{
	"label": "Spell Schools and Domains",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Abjuration Spell School": {
			"name": "Abjuration Spell School",
			"description": "<p>Abjurations are protective spells. They create physical or magical barriers, negate magical or physical abilities, harm trespassers, or even banish the subject of the spell to another plane of existence.</p>\n<p>If one abjuration spell is active within 10 feet of another for 24 hours or more, the magical fields interfere with each other and create barely visible energy fluctuations. The DC to find such spells with the Search skill drops by 4.</p>\n<p>If an abjuration creates a barrier that keeps certain types of creatures at bay, that barrier cannot be used to push away those creatures. If you force the barrier against such a creature, you feel a discernible pressure against the barrier. If you continue to apply pressure, you end the spell.</p>"
		},
		"Air Domain": {
			"name": "Air Domain",
			"description": "<p>Turn or destroy earth creatures as a good cleric turns undead. Rebuke, command, or bolster air creatures as an evil cleric rebukes undead. Use these abilities a total number of times per day equal to 3 + your Charisma modifier. This granted power is a supernatural ability.</p>"
		},
		"Animal Domain": {
			"name": "Animal Domain",
			"description": "<p>You can use speak with animals once per day as a spell-like ability.</p>\n<p>Add Knowledge (nature) to your list of cleric class skills.</p>"
		},
		"Artifice Domain": {
			"name": "Artifice Domain",
			"description": "<p>Gain +4 bonus on Craft checks. The character casts conjuration (creation) spells at +1 caster level. (Those with access to both the Artifice and Creation domains cast conjuration (creation) spells at +3 caster level.)</p>"
		},
		"Chaos Domain": {
			"name": "Chaos Domain",
			"description": "<p>You cast chaos spells at +1 caster level.</p>"
		},
		"Charm Domain": {
			"name": "Charm Domain",
			"description": "<p>The character can boost his or her Charisma by 4 points once per day. Activating this power is a free action. The Charisma increase lasts 1 minute.</p>"
		},
		"Community Domain": {
			"name": "Community Domain",
			"description": "<p>Use calm emotions as a spell-like ability once per day. Gain a +2 competence bonus on Diplomacy checks.</p>"
		},
		"Conjuration Spell School": {
			"name": "Escuela de hechizos de conjuración",
			"description": "<p>Cada hechizo de conjuración pertenece a una de las cinco subescuelas. Las conjuraciones traen a tu presencia manifestaciones de objetos, criaturas o alguna forma de energía (la subescuela de invocación), transportan realmente a criaturas de otro plano de existencia a su plano (llamada), curan (curan), transportan criaturas u objetos a grandes distancias (teletransportación), o crear objetos o efectos sobre el terreno (creación). Las criaturas que conjuras normalmente, pero no siempre, obedecen tus órdenes.</p>\n<p>Una criatura u objeto que crees o transmportes hasta ti por medio de un sortilegio de conjuración no puede aparecer dentro de otra criatura u objeto, ni tampoco flotando en medio de un espacio vacio. Debe aparecer en un espacio abierto y sobre una superficie capaz de soportarlo.</p>\n<p>La criatura u objeto también debe aparecer dentro del alcance del conjuro, pero no tiene porqué permanecer luego en él. </p>\n<p><strong>Convocación</strong></p>\n<p>Un sortilegio de convocación trae en el acto a una criatura u objeto hasta el lugar que indiques. Cuando el conjuro finalice o sea dissipado, la criatura convocada será enviada automáticacmente de vuelta al lugar del que haya venido; sin embargo, los objetos convocados no volverán a su lugar de origen, a no ser que la descripción del conjuro especifique lo contrario. Las criaturas convocadas también desaparecen al morir o al quedar a 0 o menos puntos de golpe. Sin embargo, no estarán muertas de verdad, sino reformándose en un proceso de 24 horas de duración, durante el cual no podrán volver a ser convocadas </p>\n<p>Cuando finalice el conjuro que haya convocado a una criatura y ésta desaparezca, terminarán también los efectos de todos los sortilegios que éste haya lanzado. Las criaturas convocadas no pueden usar ninguna aptitud innata de convocación que puedaan tener, y se negarána ejecutar ningún conjuro que les cueste PX o cualquier aptutid sortílega que le cosstaría PX si fuese un conjuro.\n</p>\n<p><strong>Creación</strong></p>\n<p>Un conjuro de creación manipula la materia para crear un objeto o criatura en el lugar elegido por el lanzador (sujeto a los límites indicados). Si el sortilegio tiene una duración distinta de instantánea, la creación se mantiene gracias a la magia, desapareciendo sin dejar rastro al expirar la duración del conjuro o ser éste disipado. Si el sortilegio tiene una duración instantánea, la criatura u objeto creado son dotados de forma mágicamente, pero su duración será indefinida y su existencia no dependerá de la magia.</p>\n<p><strong>Curación</strong></p>\n<p>Ciertas conjruaciones divinas curan a las criaturas e incluso les devuelven la vida.</p>\n<p><strong>Llamada</strong></p>\n<p>Un conjuro de llamada transporta a una criatura de otro plano de existencia hasta el plano en que te encuentres. El sortilegio concede a la criatura en cuestión la aptitud de un solo uso de regresar a su plano de origen, aunque el conjuro puede limitar las circustancias en las que esto sea posible. Las criaturas a las que se llame morirán cuando se las mate, no desaparecerán ni se reformarán, como sucedería si se las hubiera convocado. La duración de un conjro de llamada es instantánea, lo cual significa que la criatura llamada no puede ser disipada</p>\n<p><strong>Teleportación</strong></p>\n<p>Un conjuro de teleportación transporta a una o más criaturas u objetos a una gran distancia. Los conjuros más poderosos pueden cruzar los límites entre los planos. A diferencia d elos conjuros de convocación, en este caso el transporte es en un sentido,y no puede ser disipado.</p>\n<p>La teleprotación es un viaje instantáneo a través del plano Astral. Cualquier cosa que bloquee el viaje astral también bloquea la teleportación</p>"
		},
		"Creation Domain": {
			"name": "Creation Domain",
			"description": "<p>Cast conjuration (creation) spells at +2 caster level. (Those with access to both the Artifice and Creation domains cast conjuration (creation) spells at +3 caster level.)</p>"
		},
		"Darkness Domain": {
			"name": "Darkness Domain",
			"description": "<p>Free Blind-Fight feat.</p>"
		},
		"Death Domain": {
			"name": "Death Domain",
			"description": "<p>You may use a death touch once per day. Your death touch is a supernatural ability that produces a death effect. You must succeed on a melee touch attack against a living creature (using the rules for touch spells). When you touch, roll 1d6 per cleric level you possess. If the total at least equals the creature&rsquo;s current hit points, it dies (no save).</p>"
		},
		"Destruction Domain": {
			"name": "Destruction Domain",
			"description": "<p>You gain the smite power, the supernatural ability to make a single melee attack with a +4 bonus on attack rolls and a bonus on damage rolls equal to your cleric level (if you hit). You must declare the smite before making the attack. This ability is usable once per day.</p>"
		},
		"Divination Spell School": {
			"name": "Divination Spell School",
			"description": "<p>Divination spells enable you to learn secrets long forgotten, to predict the future, to find hidden things, and to foil deceptive spells.</p>\n<p>Many divination spells have cone-shaped areas. These move with you and extend in the direction you look. The cone defines the area that you can sweep each round. If you study the same area for multiple rounds, you can often gain additional information, as noted in the descriptive text for the spell.</p>\n<p><strong>Scrying</strong></p>\n<p>A scrying spell creates an invisible magical sensor that sends you information. Unless noted otherwise, the sensor has the same powers of sensory acuity that you possess. This level of acuity includes any spells or effects that target you, but not spells or effects that emanate from you. However, the sensor is treated as a separate, independent sensory organ of yours, and thus it functions normally even if you have been blinded, deafened, or otherwise suffered sensory impairment.</p>\n<p>Any creature with an Intelligence score of 12 or higher can notice the sensor by making a DC 20 Intelligence check. The sensor can be dispelled as if it were an active spell.</p>\n<p>Lead sheeting or magical protection blocks a scrying spell, and you sense that the spell is so blocked.</p>"
		},
		"Earth Domain": {
			"name": "Earth Domain",
			"description": "<p>Turn or destroy air creatures as a good cleric turns undead. Rebuke, command, or bolster earth creatures as an evil cleric rebukes undead. Use these abilities a total number of times per day equal to 3 + your Charisma modifier. This granted power is a supernatural ability.</p>"
		},
		"Enchantment Spell School": {
			"name": "Escuela de hechizos de Encantamiento",
			"description": "<p>Los conjuros de encantamiento afectan a las mentes de los demás, influyendo en su comportamiento o controlándolo</p>\n<p>Los conjuros más representativos de la escuela incluyen: <i> hechizar persona </i> y <i>sugestión</i>.</p>\n<p><strong>Hechizar</strong></p>\n<p>Estos conjuros cambian la opinión que el recpetor tiene sobre ti, normalmente, le hacen verte como a un buen amigo</p>\n<p><strong>Compulsión</strong></p>\n<p>Estos conjuros obligan a su recpetor a actuar de una forma o cambian el funcionamiento de su mente. Algunos de estos conjuros determinan las acciones del receptor o los efectos que sufrirá, otros te permiten determinarlas personalmente en el mmomento del lanzamiento y otros te conceden un control continuo sobre el receptor.</p>"
		},
		"Evil Domain": {
			"name": "Evil Domain",
			"description": "<p>You cast evil spells at +1 caster level.</p>"
		},
		"Evocation Spell School": {
			"name": "Evocation Spell School",
			"description": "<p>Evocation spells manipulate energy or tap an unseen source of power to produce a desired end. In effect, they create something out of nothing. Many of these spells produce spectacular effects, and evocation spells can deal large amounts of damage.</p>"
		},
		"Fire Domain": {
			"name": "Fire Domain",
			"description": "<p>Turn or destroy water creatures as a good cleric turns undead. Rebuke, command, or bolster fire creatures as an evil cleric rebukes undead. Use these abilities a total number of times per day equal to 3 + your Charisma modifier. This granted power is a supernatural ability.</p>"
		},
		"Glory Domain": {
			"name": "Glory Domain",
			"description": "<p>Turn undead with a +2 bonus on the turning check and +1d6 to the turning damage roll.</p>"
		},
		"Good Domain": {
			"name": "Good Domain",
			"description": "<p>You cast good spells at +1 caster level.</p>"
		},
		"Healing Domain": {
			"name": "Healing Domain",
			"description": "<p>You cast healing spells at +1 caster level.</p>"
		},
		"Illusion Spell School": {
			"name": "Escuela de hechizos de Illusion",
			"description": "<p>Los hechizos de ilusión engañan los sentidos o las mentes de los demás. Hacen que las personas vean cosas que no están allí, que no vean cosas que están allí, escuchen ruidos fantasmas o recuerden cosas que nunca sucedieron.</p>\n<p><strong>Quimera</strong></p>\n<p>Un conjuro de quimera crea una sensación falsa. Todos los que la presencien precibirán la misma cosa, no su propia versión ligeramente distinta del efecto (no se trata de una impresión mental personalizada). Las quimeras no pueden hacer que una cosa parezca ser otra. las que incluyan efectos audibles no podrán duplicar una forma de hablar inteligible, a no ser que la descripción del conjuro especifique lo contrario. Si el sortilegio permite duplicar un habla inteligible, tendrá que ser en un idioma que conozcas. Si intentas duplicar un idioma que no sabes hablar, de la imagen sólo surgirá un galimatías. Asi mismo, no puedes crear una copia visual de algo a no ser que conozcas su aspecto.</p>\n<p>Como las quimeras y los engaños son irreales, no pueden producir efectos reales, como hacen las ilusiones de otro tipo. No pueden inflingir daño ni a objetos ni a criaturas, portar peso, servir de alimento ni ofrecer protección contra los elementos. Por tanto, estos conjuros resultan de utilidad para confundir o retrasar a los enemigos, pero no sirven para atacarles directamente.</p>\n<p>La CA de una quimera es igual a 10 + su modificador de tamaño.</p>\n<p><strong>Glamer</strong></p>\n<p>A glamer spell changes a subject&rsquo;s sensory qualities, making it look, feel, taste, smell, or sound like something else, or even seem to disappear.</p>\n<p><strong>Pattern</strong></p>\n<p>Like a figment, a pattern spell creates an image that others can see, but a pattern also affects the minds of those who see it or are caught in it. All patterns are mind-affecting spells.</p>\n<p><strong>Phantasm</strong></p>\n<p>A phantasm spell creates a mental image that usually only the caster and the subject (or subjects) of the spell can perceive. This impression is totally in the minds of the subjects. It is a personalized mental impression. (It&rsquo;s all in their heads and not a fake picture or something that they actually see.) Third parties viewing or studying the scene don&rsquo;t notice the phantasm. All phantasms are mind-affecting spells.</p>\n<p><strong>Shadow</strong></p>\n<p>A shadow spell creates something that is partially real from extradimensional energy. Such illusions can have real effects. Damage dealt by a shadow illusion is real.</p>\n<p><strong>Saving Throws and Illusions (Disbelief)</strong></p>\n<p>Creatures encountering an illusion usually do not receive saving throws to recognize it as illusory until they study it carefully or interact with it in some fashion.</p>\n<p>A successful saving throw against an illusion reveals it to be false, but a figment or phantasm remains as a translucent outline.</p>\n<p>A failed saving throw indicates that a character fails to notice something is amiss. A character faced with proof that an illusion isn&rsquo;t real needs no saving throw. If any viewer successfully disbelieves an illusion and communicates this fact to others, each such viewer gains a saving throw with a +4 bonus.</p>\n<p>&nbsp;</p>"
		},
		"Knowledge Domain": {
			"name": "Knowledge Domain",
			"description": "<p>Add all Knowledge skills to your list of cleric class skills.</p>\n<p>You cast divination spells at +1 caster level.</p>"
		},
		"Law Domain": {
			"name": "Law Domain",
			"description": "<p>You cast law spells at +1 caster level.</p>"
		},
		"Liberation Domain": {
			"name": "Liberation Domain",
			"description": "<p>The character gains a +2 morale bonus on all saving throws against enchantment spells or effects.</p>"
		},
		"Luck Domain": {
			"name": "Luck Domain",
			"description": "<p>You gain the power of good fortune, which is usable once per day. This extraordinary ability allows you to reroll one roll that you have just made before the game master declares whether the roll results in success or failure. You must take the result of the reroll, even if it&rsquo;s worse than the original roll.</p>"
		},
		"Madness Domain": {
			"name": "Madness Domain",
			"description": "<p>The character gains an Insanity score equal to half his or her class level. For spellcasting (determining bonus spells and DCs), the character uses his or her Wisdom score plus his or her Insanity score in place of Wisdom alone.</p>\n<p>For all other purposes, such as skills and saves, use Wisdom minus Insanity in place of Wisdom.</p>\n<p>Once per day, the character can see and act with the clarity of true madness. Use the character&rsquo;s Insanity score as a positive rather than a negative modifier on a single roll involving Wisdom. Choose to use this power before the roll is made.</p>"
		},
		"Magic Domain": {
			"name": "Magic Domain",
			"description": "<p>Use scrolls, wands, and other devices with spell completion or spell trigger activation as a wizard of one-half your cleric level (at least 1st level). For the purpose of using a scroll or other magic device, if you are also a wizard, actual wizard levels and these effective wizard levels stack.</p>"
		},
		"Necromancy Spell School": {
			"name": "Necromancy Spell School",
			"description": "<p>Necromancy spells manipulate the power of death, unlife, and the life force. Spells involving undead creatures make up a large part of this school.</p>"
		},
		"Nobility Domain": {
			"name": "Nobility Domain",
			"description": "<p>The character has the spell-like ability to inspire allies, giving them a +2 morale bonus on saving throws, attack rolls, ability checks, skill checks, and weapon damage rolls. Allies must be able to hear the character speak for 1 round. Using this ability is a standard action. It lasts a number of rounds equal to the character&rsquo;s Charisma bonus and can be used once per day.</p>"
		},
		"Plant Domain": {
			"name": "Plant Domain",
			"description": "<p>Rebuke or command plant creatures as an evil cleric rebukes or commands undead. Use this ability a total number of times per day equal to 3 + your Charisma modifier. This granted power is a supernatural ability.</p>\n<p>Add Knowledge (nature) to your list of cleric class skills.</p>"
		},
		"Protection Domain": {
			"name": "Protection Domain",
			"description": "<p>You can generate a protective ward as a supernatural ability. Grant someone you touch a resistance bonus equal to your cleric level on his or her next saving throw. Activating this power is a standard action. The protective ward is an abjuration effect with a duration of 1 hour that is usable once per day.</p>"
		},
		"Repose Domain": {
			"name": "Repose Domain",
			"description": "<p>The character may use a death touch once per day. The death touch is a spell-like ability that is a death effect. The character must succeed at a melee touch attack against a living creature (using the rules for touch spells). When the character touches, roll 1d6 per his or her cleric level. If the total at least equals the creature&rsquo;s current hit points, it dies.</p>"
		},
		"Rune Domain": {
			"name": "Rune Domain",
			"description": "<p>Free Scribe Scroll feat.</p>"
		},
		"Scalykind Domain": {
			"name": "Scalykind Domain",
			"description": "<p>Rebuke or command animals (reptilian creatures and snakes only) as an evil cleric rebukes or commands undead.</p>\n<p>Use this ability a total number of times per day equal to 3 + Charisma modifier.</p>"
		},
		"Strength Domain": {
			"name": "Strength Domain",
			"description": "<p>You can perform a feat of strength as a supernatural ability. You gain an enhancement bonus to Strength equal to your cleric level. Activating the power is a free action, the power lasts 1 round, and it is usable once per day.</p>"
		},
		"Sun Domain": {
			"name": "Sun Domain",
			"description": "<p>Once per day, you can perform a greater turning against undead in place of a regular turning. The greater turning is like a normal turning except that the undead creatures that would be turned are destroyed instead.</p>"
		},
		"Transmutation Spell School": {
			"name": "Transmutation Spell School",
			"description": "<p>Transmutation spells change the properties of some creature, thing, or condition.</p>"
		},
		"Travel Domain": {
			"name": "Travel Domain",
			"description": "<p>For a total time per day of 1 round per cleric level you possess, you can act normally regardless of magical effects that impede movement as if you were affected by the spell freedom of movement. This effect occurs automatically as soon as it applies, lasts until it runs out or is no longer needed, and can operate multiple times per day (up to the total daily limit of rounds). This granted power is a supernatural ability.</p>\n<p>Add Survival to your list of cleric class skills.</p>"
		},
		"Trickery Domain": {
			"name": "Trickery Domain",
			"description": "<p>Add Bluff, Disguise, and Hide to your list of cleric class skills.</p>"
		},
		"War Domain": {
			"name": "War Domain",
			"description": "<p>Free Martial Weapon Proficiency with deity&rsquo;s favored weapon (if necessary) and Weapon Focus with the deity&rsquo;s favored weapon.</p>"
		},
		"Water Domain": {
			"name": "Water Domain",
			"description": "<p>Turn or destroy fire creatures as a good cleric turns undead. Rebuke, command, or bolster water creatures as an evil cleric rebukes undead. Use these abilities a total number of times per day equal to 3 + your Charisma modifier. This granted power is a supernatural ability.</p>"
		},
		"Weather Domain": {
			"name": "Weather Domain",
			"description": "<p>Survival is a class skill.</p>"
		}
	}
}