{
	"label": "DG racial",
	"entries": {
		"Aberration*": {
			"name": "Aberración",
			"description": "<p>Una aberración tiene una anatomía extraña, habilidades extrañas, una mentalidad alienígena o cualquier combinación de los tres.</p>\n<h2>Aspectos</h2>\n<p>Una aberración tiene los siguientes aspectos.</p>\n<ul>\n<li>Dado de golpe (DG): d8</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Salvaciones de voluntad buenas.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Una aberración posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Competencia con sus armas naturales. Si generalmente tiene una forma humanoide, es competente con todas las armas sencillas y cualquier arma indicada en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, esa aberración no es competente con ningún tipo de armadura. Las aberraciones son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Las aberraciones comen, duermen y respiran.</li>\n</ul>"
		},
		"Animal*": {
			"name": "Animal",
			"description": "<p>Un animal es una criatura viviente, no humana, generalmente un vertebrado sin habilidades mágicas y sin capacidad innata para el lenguaje o la cultura.</p>\n<h2>Aspectos</h2>\n<p>Un animal tiene los siguientes aspectos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Dados de golpe (DG): d8</li>\n<li>Ataque Base igual a 3/4 de sus dados de golpe totales (como un clérigo).</li>\n<li>Salvaciones buenas de fortaleza y reflejos (algunos animales tienen otras salvaciones buenas).</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un animal posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Puntuación de Inteligencia de 1 o 2 (ninguna criatura con Inteligencia 3 o más puede ser un animal).</li>\n<li>Visión en la penumbra.</li>\n<li>Alineamiento: Siempre Neutral.</li>\n<li>Tesoro: Ninguno.</li>\n<li>Competencia solo con sus armas naturales. Un herbívoro no agresivo usa sus armas naturales como ataque secundario. Tales ataques se realizan con un penalizador de –5 en las tiradas de ataque de la criatura, y el animal recibe solo la mitad de su modificador de Fuerza como ajuste de daño.</li>\n<li>No es competente con ninguna armadura, a menos que esté entrenado para ello.</li>\n<li>Los animales comen, duermen y respiran.</li>\n</ul>"
		},
		"Construct*": {
			"name": "Constructo",
			"description": "<p>Un constructo es un objeto animado o una criatura construida de manera artificial.</p>\n<h2><span id=\"Features\">Aspectos</span></h2>\n<p>Un constructo tiene los siguientes aspectos.</p>\n<ul>\n<li>Dado de golpe (DG): d10</li>\n<li>Ataque base igual al total de sus dados de golpe (como un guerrero).</li>\n<li>Sin tiradas de salvación buenas</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe. Sin embargo, muchos constructos son descerebrados, lo que causa que no obtengan puntos de habilidad ni dotes. Los constructos nunca tienen habilidades de clase, sin importar su puntuación de Inteligencia.</li>\n</ul>\n<h2><span id=\"Traits\">Rasgos</span></h2>\n<p>Un constructo posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>No posee puntuación de Constitución.</li>\n<li>Visión en la penumbra.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Inmune a los efectos enajenadores (compulsiones, fantasmagorías, hechizos, pautas y efectos de moral).</li>\n<li>Inmune al veneno, parálisis, aturdimiento, enfermedades y a los efectos de sueño, muerte y nigrománticos.</li>\n<li>No pueden recuperarse del daño por sí mismos, aunque a menudo sí pueden ser sanados, mediante la exposición a ciertos tipos de efectos (consulta la descripción de la criatura para más detalles), o mediante el uso de la dote Fabricar constructo. Un constructo que posea la aptitud de Curación rápida seguirá beneficiándose de tal facultad.</li>\n<li>No resultan afectados por los golpes críticos, el daño no letal, el daño de característica, la fatiga, el agotamiento o las consunciones de característica o energía.</li>\n<li>Inmune a todo efecto que requiera una TS de Fortaleza (a no ser que tal efecto esté indicado como que funciona sobre objetos o que sea un efecto inofensivo)</li>\n<li>No corren peligro de muerte como consecuencia del daño masivo, pero resultan destruidos de manera inmediata en cuanto sus puntos de golpe quedan reducidos a 0 o menos.</li>\n<li>Dado que nunca ha estado vivo, un constructo no puede ser revivido ni resucitado.</li>\n<li>Debido a que su cuerpo es una masa de materia inerte, un constructo es difícil de destruir. Obtiene puntos de golpe adicionales según su tamaño, tal y como se indica en la siguiente tabla:</li>\n</ul>\n<h2>Tamaño del constructo Puntos de golpe adicionales</h2>\n<table style=\"width: 176px;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 128px;\">Minúsculo</td>\n<td style=\"width: 48px;\">10</td>\n</tr>\n<tr>\n<td>Diminuto</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Menudo</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Pequeño</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Mediano</td>\n<td>20</td>\n</tr>\n<tr>\n<td>Grande</td>\n<td>30</td>\n</tr>\n<tr>\n<td>Enorme</td>\n<td>40</td>\n</tr>\n<tr>\n<td>Gargantuesco</td>\n<td>60</td>\n</tr>\n<tr>\n<td>Colosal</td>\n<td>80</td>\n</tr>\n</tbody>\n</table>"
		},
		"Dragon*": {
			"name": "Dragón",
			"description": "<p>Un dragón es una criatura parecida a un reptil, habitualmente alada, con aptitudes mágicas o inusuales.</p>\n<h2>Aspectos</h2>\n<p>Un dragón tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d12.</li>\n<li>Ataque base igual a su total de dados de golpe (como un guerrero).</li>\n<li>Todas sus salvaciones son buenas.</li>\n<li>Puntos de habilidad equivalentes a (6 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un dragón posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Visión en la oscuridad hasta 60'.</li>\n<li>Inmunidad a los efectos mágicos de dormir y a la parálisis.</li>\n<li>Los dragones sólo tienen competencia con sus armas naturales, excepto en el caso de que se halle en forma humanoide (o sea capaz de asumir una forma humanoide), en cuyo caso es competente con todas las armas sencillas y cualquier arma mencionada en su descripción.</li>\n<li>Los dragones no poseen competencia con ningún tipo de armadura</li>\n<li>Los dragones comen, duermen y respiran.</li>\n</ul>"
		},
		"Elemental*": {
			"name": "Elemental",
			"description": "<p>Un elemental es un ser compuesto por uno de los cuatro elementos clásicos: aire, tierra, fuego o agua.</p>\n<h2>Aspectos</h2>\n<p>Un elemental tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Sus salvaciones buenas dependen del elemento: Fortaleza (tierra, agua) o Reflejos (aire, fuego).</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un elemental posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Inmunidad al veneno, efectos de dormir, parálisis y aturdimiento.</li>\n<li>No se ven afectados por los golpes críticos ni pueden ser flanqueos.</li>\n<li>A diferencia de la mayoría de las demás criaturas vivientes, un elemental no tiene una naturaleza dual: su alma y su cuerpo forman una unidad. Cuando muere un elemental, no se libera ningún alma. Los conjuros que devuelven las almas a sus cuerpos, como Revivir a los muertos, Reencarnar y Resurrección, no funcionan en un elemental. Se necesita un efecto mágico diferente, como un Deseo limitado, un Deseo, un Milagro o una Resurección verdadera, para devolverlo a la vida.</li>\n<li>Competencia solo con sus armas naturales, salvo que tenga una forma más bien humanoide, en cuyo caso tendrá competencia con todas las armas sencillas y con cualquier arma que se mencione en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese elemental no es competente con ningún tipo de armadura. Los elementales son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los elementales no comen, no duermen y no respiran.</li>\n</ul>"
		},
		"Fey*": {
			"name": "Fata",
			"description": "<p>Una fata es una criatura con habilidades sobrenaturales y conexiones con la naturaleza o con alguna otra fuerza o lugar. Las fatas suelen tener forma humana.</p>\n<h2>Aspectos</h2>\n<p>Una fata posee los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d6</li>\n<li>Ataque base igual a la mitad de su total de Dados de golpe (como un mago).</li>\n<li>Salvaciones buenas de Reflejos y Voluntad.</li>\n<li>Puntos de habilidad equivalentes a (6 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Una fata posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Competencia con todas las armas sencillas y con cualquier arma mencionada en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, esa fata no es competente con ningún tipo de armadura. Las fatas son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Las fatas comen, duermen y respiran.</li>\n</ul>"
		},
		"Giant*": {
			"name": "Gigante",
			"description": "<p>Un gigante es una criatura con forma humanoide dotada de gran fuerza y que, como mínimo, suele ser de tamaño Grande.</p>\n<h2>Aspectos</h2>\n<p>Un gigante tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Salvación buena de Fortaleza.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un gigante posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Competencia con todas las armas sencillas y marciales, así como con cualquier arma natural que este indicada en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese gigante no es competente con ningún tipo de armadura. Los gigantes son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los gigantes comen, duermen y respiran.</li>\n</ul>"
		},
		"Humanoid*": {
			"name": "Humanoide",
			"description": "<p>Un humanoide suele tener dos brazos, dos piernas y una cabeza, o un torso, brazos y cabeza parecidos a los humanos. Los humanoides tienen pocas o ninguna habilidad sobrenatural o extraordinaria, pero la mayoría puede hablar y por lo general tienen sociedades bien desarrolladas. Suelen ser de tamaño pequeño o mediano. Cada criatura humanoide también tiene un subtipo.</p>\n<p>Los Humanoides con 1 dado de golpe intercambian los aspectos de su DG racial por los rasagos de clase de una clase de PJ o PNJ. Presentamos a estos humanoides como combatientes de nivel 1, lo que significa que poseen unas aptitudes de combate regulares y TS pobres.</p>\n<p>Los humanoides con más de 1 DG son los únicos humanoides que hacen uso de los aspectos del tipo humanoide.</p>\n<h2>Aspectos</h2>\n<p>Un humanoide tiene los siguientes aspectos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque base igual a 3/4 de su total de dados de golpe (como un clérigo).</li>\n<li>Buenas salvaciones de Reflejos (aunque este aspecto suele variar).</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un humanoide posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Competencia con todas las armas sencillas, aunque si posee niveles de clase puede obtener nuevas competencias.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese humanoide no es competente con ningún tipo de armadura, a no ser que posea niveles de clase que le otorguen competencias. Los humanoides son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura, a no ser que sus niveles de clase digan lo contrario.</li>\n<li>Los humanoides respiran, comen y duermen.</li>\n</ul>"
		},
		"Magical Beast*": {
			"name": "Bestia mágica",
			"description": "<p>Las bestias mágicas son similares a los animales, pero pueden tener puntuaciones de Inteligencia superiores a 2. Las bestias mágicas suelen tener aptitudes sobrenaturales o extraordinarias, pero a veces sencillamente tienen una apariencia o costumbres extrañas.</p>\n<h2>Aspectos</h2>\n<p>Una bestia mágica tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d10</li>\n<li>Ataque base igual a su total de dados de golpe (como un guerrero).</li>\n<li>Salvaciones buenas en Fortaleza y Reflejos.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Una bestia mágica posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad hasta 60'.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia sólo con sus armas naturales.</li>\n<li>Las bestias mágicas no tienen competencia con ningún tipo de armadura.</li>\n<li>Las bestias mágicas comen, duermen y respiran.</li>\n</ul>"
		},
		"Monstrous Humanoid*": {
			"name": "Humanoide monstruoso",
			"description": "<p>Los humanoides monstruosos son similares a los humanoides, pero con rasgos de animales o monstruos. A menudo también tienen aptitudes sobrenaturales.</p>\n<h2>Aspectos</h2>\n<p>Un humanoide monstruoso tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque base igual a su total de dados de golpe (como un guerrero).</li>\n<li>Salvaciones buenas en Reflejos y Voluntad.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un humanoide monstruoso posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Competencia con todas las armas sencillas y cualquier arma mencionada en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese humanoide monstruoso no es competente con ningún tipo de armadura. Los humanoides monstruosos son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los humanoides monstruosos comen, duermen y respiran.</li>\n</ul>"
		},
		"Ooze*": {
			"name": "Cieno",
			"description": "<p>Un cieno es una criatura amorfa o mutante, por lo general descerebrada.</p>\n<h2>Aspectos</h2>\n<p>Un cieno tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d10.</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Sin salvaciones buenas.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe. Sin embargo, muchos cienos son descerebrados, lo que causa que no obtengan puntos de habilidad ni dotes.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un cieno posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Descerebrado: Carece de puntuación de Inteligencia y posee inmunidad a todos los efectos enajenadores (compulsiones, fantasmagorías, hechizos, pautas y efectos de moral).</li>\n<li>Ciego (pero posee la aptitud de vista ciega), con inmunidad a los ataques de mirada, efectos visuales, ilusiones y otras formas de ataque que dependen de la vista.</li>\n<li>Inmunidad al veneno, parálisis, polimorfia, aturdimiento y a los efectos de dormir.</li>\n<li>Algunos cienos tienen la capacidad de infligir daño por ácido a los objetos. En tales casos, la cantidad de daño es igual a 10 + 1/2 de los DG del cieno + el modificador de Constitución del cieno por asalto completo de contacto.</li>\n<li>No resultan afectados por los golpes críticos, ni  pueden ser flanqueos.</li>\n<li>Competencia sólo con sus armas naturales.</li>\n<li>Los cienos no son competentes con ningún tipo de armadura.</li>\n<li>Los cienos comen y respiran, pero no duermen.</li>\n</ul>"
		},
		"Outsider*": {
			"name": "Ajeno",
			"description": "<p>Un ajeno está compuesto al menos parcialmente por la esencia (pero no necesariamente de la materia) de algún plano que no sea el Plano Material. Algunas criaturas comienzan siendo de otro tipo y se convierten en ajenos cuando alcanzan un estado superior (o inferior) de existencia espiritual.</p>\n<h2>Aspectos</h2>\n<p>Un ajeno tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque base igual a su total de dados de golpe (como un guerrero).</li>\n<li>Todas sus salvaciones son buenas.</li>\n<li>Puntos de habilidad equivalentes a (8 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un ajeno posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad a 60'.</li>\n<li>A diferencia de la mayoría de las demás criaturas vivientes, un ajeno no tiene una naturaleza dual: su alma y su cuerpo forman una unidad. Cuando muere un ajeno, no se libera ningún alma. Los conjuros que devuelven las almas a sus cuerpos, como Revivir a los muertos, Reencarnar y Resurrección, no funcionan en un ajeno. Se necesita un efecto mágico diferente, como un Deseo limitado, un Deseo, un Milagro o una Resurección verdadera, para devolverlo a la vida.</li>\n<li>Competencia con todas las armas sencillas y marciales y cualquier arma mencionada en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese ajeno no es competente con ningún tipo de armadura. Los ajenos son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los ajenos respiran, pero no necesitan comer ni dormir (aunque pueden hacerlo si lo desean). Los ajenos con el subtipo nativo respiran, comen y duermen.</li>\n</ul>"
		},
		"Plant*": {
			"name": "Planta",
			"description": "<p>Este tipo incluye a las criaturas vegetales. Las plantas normales, como las que se encuentran creciendo en jardines y campos, carecen de puntuaciones de Sabiduría y Carisma (consulta al respecto \"Ausencia de características\") y por ello no se consideran criaturas, sino objetos, aunque estén vivas.</p>\n<h2>Aspectos</h2>\n<p>Una criatura vegetal tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Salvación buena de Fortaleza.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe. Sin embargo, muchas plantas son descerebradas, lo que causa que no obtengan puntos de habilidad ni dotes.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Una criatura de tipo planta posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Inmune a los efectos enajenadores (compulsiones, fantasmagorías, hechizos, pautas y efectos de moral).</li>\n<li>Inmunidad al veneno, parálisis, polimorfia, aturdimiento y a los efectos de dormir.</li>\n<li>No se ven afectadas por los golpes críticos.</li>\n<li>Competencia sólo con sus armas naturales.</li>\n<li>No son competentes con ningún tipo de armadura.</li>\n<li>Las plantas respiran y comen, pero no duermen.</li>\n</ul>"
		},
		"Undead*": {
			"name": "Muerto viviente",
			"description": "<p>Los muertos vivientes son criaturas que estuvieron vivas y que, tras su muerte, han sido reanimadas por fuerzas espirituales o sobrenaturales.</p>\n<h2>Aspectos</h2>\n<p>Un muerto viviente tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d12</li>\n<li>Ataque base igual a la mitad de su total de Dados de golpe (como un mago).</li>\n<li>Buenas salvaciones de Voluntad.</li>\n<li>Puntos de habilidad equivalentes a (4 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe. Sin embargo, muchos muertos vivientes son descerebrados, lo que causa que no obtengan puntos de habilidad ni dotes.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un ajeno posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Carecen de puntuación de Constitución.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Inmune a los efectos enajenadores (compulsiones, fantasmagorías, hechizos, pautas y efectos de moral).</li>\n<li>Inmunidad al veneno, parálisis, polimorfia, aturdimiento y a los efectos de dormir.</li>\n<li>No resultan afectados por los golpes críticos, el daño no letal, el daño a las características físicas (Fuerza, Destreza y Constitución), la fatiga, el agotamiento o las consunciones de característica o energía.</li>\n<li>Si no tienen puntuación de Inteligencia no pueden recuperarse del daño por sí mismos, aunque pueden ser curados. La energía negativa, como la de un conjuro de Infligir heridas, puede curar a las criaturas muertas vivientes. La aptitud de curación rápida funciona sin tener en cuenta la puntuación de Inteligencia del muerto viviente.</li>\n<li>Inmune a todo efecto que requiera una TS de Fortaleza (a no ser que tal efecto esté indicado como que funciona sobre objetos o que sea un efecto inofensivo)</li>\n<li>Usan su modificador de Carisma para las pruebas de Concentración.</li>\n<li>No corren peligro de muerte como consecuencia del daño masivo, pero resultan destruidos de manera inmediata en cuanto sus puntos de golpe quedan reducidos a 0 o menos.</li>\n<li>No son afectados por Revivir a los muertos, Reencarnar o efectos similares. Resurrección y Resurrección verdadera pueden afectar a los muertos vivientes. Estos conjuros convierten a las criaturas muertas vivientes en las criaturas vivas que fueron antes de morir.</li>\n<li>Competencia con sus armas naturales, con las armas sencillas, así como con cualquier arma que se mencione en su descripción.</li>\n<li>Competencia con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese ajeno no es competente con ningún tipo de armadura. Los ajenos son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los muertos vivientes no respiran, ni comen, ni duermen.</li>\n</ul>"
		},
		"Vermin*": {
			"name": "Sabandija",
			"description": "<p>Este tipo incluye los insectos, arácnidos, artrópodos, gusanos e invertebrados similares.</p>\n<h2>Aspectos</h2>\n<p>Las sabandijas tienen los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque Base igual a 3/4 de sus dados de golpe totales (como un clérigo).</li>\n<li>Salvaciones buenas de Fortaleza.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe. Sin embargo, muchas sabandijas son descerebradas, lo que causa que no obtengan puntos de habilidad ni dotes.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Las sabandijas poseen los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Descerebrado: Carece de puntuación de Inteligencia e inmune a los efectos enajenadores (compulsiones, fantasmagorías, hechizos, pautas y efectos de moral).</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Competencia sólo con sus armas naturales.</li>\n<li>No poseen competencia con ningún tipo de armadura.</li>\n<li>Las sabandijas respiran, comen y duermen.</li>\n</ul>"
		}
	}
}