{
	"label": "Armaduras y Escudos",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Banded Mail": {
			"name": "Cota de bandas",
			"description": "<p>Esta armadura está hecha de tiras de metal superpuestas cosidas a un forro de cuero y cota de malla. Las tiras cubren zonas vulnerables, mientras que la cadena y el cuero protegen las juntas y proporcionan libertad de movimiento. Las correas y hebillas distribuyen el peso de manera uniforme. El traje incluye guanteletes.</p>"
		},
		"Breastplate": {
			"name": "Coraza",
			"description": "<p>Una coraza cubre tu frente y tu espalda. Viene con un casco y grebas (placas para cubrir tus piernas inferiores). Un traje ligero o una gota de cuero repleto debajo del pectoral protege tus extremidades sin restringir mucho el movimiento.</p>"
		},
		"Buckler": {
			"name": "Rodela",
			"description": "<p>Este pequeño escudo de metal se lleva atado a su antebrazo. Usted puede usar un arco o ballesta sin sanción mientras lo lleva. También puedes usar su escudo de brazo para manejar un arma (Si usted está usando un arma de mano o usando su mano para ayudar a empuñar un arma de dos manos), pero usted toma un -1 de penalización en rollos de ataque mientras lo hace debido al peso extra en su brazo. \nEsta pena se acumula con aquellos que pueden aplicar para luchar con su mano fuera y para luchar con dos armas. En cualquier caso, si usted usa un arma en su mano, usted no obtendrá el bonificador AC de la hebilla para el resto de la ronda.</p>"
		},
		"Chain Shirt": {
			"name": "Camisote de mallas",
			"description": "<p>esta armadura protege el torso, permitiendo que las extremidades tengan libertad de movimiento. Un forro acochado impide la irritación y amortigua los golpes. La armadura incluye un bacinete (casco) de acero</p>"
		},
		"Chainmail": {
			"name": "Cota de malla",
			"description": "<p>Esta armadura está hecha de anillos metálicos entrelazados. Incluye una capa de tela acolchada que se usa debajo para prevenir el chafing y amortiguar el impacto de los golpes. Varias capas de correo están cubiertas por áreas vitales. La mayor parte del peso de la armadura se cuelga de los hombros, lo que hace que el chainmail no sea cómodo de usar durante largos periodos de tiempo. El traje incluye gauntlets.</p>"
		},
		"Full Plate": {
			"name": "Armadura completa",
			"description": "<p>Esta armadura consta de placas de metal moldeadas y ajustadas remachadas y entrelazadas para cubrir todo el cuerpo. El traje incluye guanteletes, botas de cuero pesado, un casco con visera y una capa gruesa de relleno que se usa debajo de la armadura. Las hebillas y correas distribuyen el peso sobre el cuerpo, por lo que la placa completa dificulta el movimiento menos que la malla de la férula, aunque la férula es más ligera. Cada traje de placa completa debe ser ajustado individualmente a su propietario por un maestro herrero, aunque se puede cambiar el tamaño de un traje capturado para adaptarse a un nuevo propietario a un costo de 200 a 800 (2d4 &times; 100) piezas de oro. La placa completa también se conoce como placa de campo.</p>"
		},
		"Half-Plate": {
			"name": "Coraza",
			"description": "<p>Esta armadura es una combinación de cota de malla con placas de metal (coraza, hombreras, coderas, guanteletes, borlas y grebas) que cubren áreas vitales. Las hebillas y correas mantienen unido todo el traje y distribuyen el peso, pero la armadura aún cuelga más suelta que la placa completa. El traje incluye guanteletes.</p>"
		},
		"Heavy Steel Shield": {
			"name": "Escudo de acero pesado",
			"description": "<p>Te colocas un escudo en el antebrazo y lo agarras con la mano. Un escudo pesado es tan pesado que no puedes usar tu mano protectora para nada más.</p>\n<p><strong>Madera o acero:</strong> Los escudos de madera y acero ofrecen la misma protección básica, aunque responden de manera diferente a ataques especiales (como madera de urdimbre y metal caliente).</p>\n<p><strong>Ataques con golpes de escudo:</strong> Puedes golpear a un oponente con un escudo pesado, utilizándolo como un arma de mano torpe. Consulte la Tabla 7-5: Armas para conocer el daño infligido por un golpe de escudo. Usado de esta manera, un escudo pesado es un arma contundente marcial. A los efectos de las penalizaciones en las tiradas de ataque, trate un escudo pesado como un arma de una mano. Si usa su escudo como arma, pierde su bonificación de CA hasta su próxima acción (generalmente hasta la siguiente ronda). Una bonificación de mejora en un escudo no mejora la efectividad de un golpe de escudo hecho con él, pero el escudo puede convertirse en un arma mágica por derecho propio.</p>"
		},
		"Heavy Wooden Shield": {
			"name": "Escudo de Madera pesado",
			"description": "<p>Te colocas un escudo en el antebrazo y lo agarras con la mano. Un escudo pesado es tan pesado que no puedes usar tu mano protectora para nada más.</p>\n<p><strong>Madera o acero:</strong>&nbsp;Los escudos de madera y acero ofrecen la misma protección básica, aunque responden de manera diferente a ataques especiales (como madera de urdimbre y metal caliente).</p>\n<p><strong>Ataques con golpes de escudo:</strong>&nbsp;Puedes golpear a un oponente con un escudo pesado, utilizándolo como un arma de mano izquierda. Consulte la Tabla 7-5: Armas para conocer el daño infligido por un golpe de escudo. Usado de esta manera, un escudo pesado es un arma contundente marcial. A los efectos de las penalizaciones en las tiradas de ataque, trate un escudo pesado como un arma de una mano. Si usa su escudo como arma, pierde su bonificación de CA hasta su próxima acción (generalmente hasta la siguiente ronda). Una bonificación de mejora en un escudo no mejora la efectividad de un golpe de escudo hecho con él, pero el escudo puede convertirse en un arma mágica por derecho propio.</p>"
		},
		"Hide Armor": {
			"name": "Ocultar armadura",
			"description": "<p>Esta armadura está preparada de múltiples capas de piel y de animales. Es duro y difícil moverse. Los druidas, que solo llevan armadura no metálica, prefieren esconderse.</p>"
		},
		"Leather Armor": {
			"name": "Armadura de cuero",
			"description": "<p>las protecciones para el pecho, la espalda y los hombros de esta armadura están hechas de cuero endurecido en aceite hirviendo. Las demás partes de la armadura son de cuero más blando y flexible.</p>"
		},
		"Light Steel Shield": {
			"name": "Escudo legero de acero",
			"description": "<p>un escudo se engancha con correas al antebrazo y se sujeta por el asa con la mano. El peso de unescudo ligero te\npermite llevar otros objetos enesa mano, aunque no utilizar armas con ella. </p>\n<p><strong>Acero o madera:</strong> los escudos de acero y de madera ofrecen la misma protección básica, aunque responden de forma distinta ante los ataques (como deformar madera o calentar metal).</p>\n<p><strong>Golpear con el escudo:</strong>puedes golpear a un oponente con un escudo ligero usándolo como arma de la mano torpe. Consulta la tabla 7-5:.armas, para el daño que inflige un golpe con el escudo. Utilizado de este modo, un escudo ligero se considera arma marcial contundente. En lo que respecta a penalizadores al ataque, el escudo.ligero se considera arma ligera. Cuando uses el escudo como arma, perderássu bonificador a la CA hasta tu siguiente acción (que, normalmente, significa hasta el siguiente asalto). Un bonificador de mejora en un escudo no mejora la efectividad de.un golpe realizado con é aunque es posible fabricar un escudo que sea un arma mágica por sí mismo</p>"
		},
		"Light Wooden Shield": {
			"name": "Escudo de Madera Clara",
			"description": "<p>un escudo se engancha con correas al antebrazo y se sujeta por el asa con la mano. El peso de unescudo ligero te\npermite llevar otros objetos enesa mano, aunque no utilizar armas con ella. </p>\n<p><strong>Acero o madera:</strong> los escudos de acero y de madera ofrecen la misma protección básica, aunque responden de forma distinta ante los ataques (como deformar madera o calentar metal).</p>\n<p><strong>Golpear con el escudo:</strong>puedes golpear a un oponente con un escudo ligero usándolo como arma de la mano torpe. Consulta la tabla 7-5:. armas, para el daño que inflige un golpe con el escudo. Utilizado de este modo, un escudo ligero se considera arma marcial contundente. En lo que respecta a penalizadores al ataque, el escudo. ligero se considera arma ligera. Cuando uses el escudo como arma, perderássu bonificador a la CA hasta tu siguiente acción (que, normalmente, significa hasta el siguiente asalto). Un bonificador de mejora en un escudo no mejora la efectividad de. un golpe realizado con é aunque es posible fabricar un escudo que sea un arma mágica por sí mismo</p>"
		},
		"Padded Armor": {
			"name": "Armadura acolchada",
			"description": "<p>La armadura acolchada presenta varias capas acolchadas de tela y tela reforzada. Da mucho calor y puede marcharse por culpa del sudor, la mugre, las pulgas y otros parásitos</p>"
		},
		"Scale Mail": {
			"name": "Cota de escamas",
			"description": "<p>esta armadura consiste en una cota y grebas de cuero (y quizá un faldar separado) cubiertas con piezas de metal superpuestas, a\nmodo de escamas de pez. Incluye guanteletes</p>"
		},
		"Splint Mail": {
			"name": "Armadura laminada",
			"description": "<p>esta armadura está fabricada de estrechas tiras metálicas verticales, remachadas a un forro de cuero, bajo el que se lleva una tela acolchada Las juntas van protegidas con cota de mallas flexible. Incluye guanteletes.</p>"
		},
		"Studded Leather Armor": {
			"name": "Armadura de cuero tachonado",
			"description": "<p>esta armadura está fabricadade.. cuexcuxesistente y flexible (no del mismo material endurecido que la de cuero normal) y \nreforzada con remaches metálicos, cercanos entre sí.</p>"
		},
		"Tower Shield": {
			"name": "Escudo pavés (de torre)",
			"description": "<p>este enorme escudo.demadera (también llamado escudo torreón) es casi tan alto como su portador. En la mayoría de las sitúaciones proporciona el bonificador de escudo a la CA indicado. Además, también puedes utilizarlo para obtener una cobertura total, aunque para ello debes perder tus ataques. Sin embargo, este escudo no ofrece cobertura contra los conjuros dirigidos; un enemigo puede lanzar sus conjuros contra ti dirigiéndolos al escudo que estás sujetando. No se puede golpear con un scudopavés ni tampoco puedes utilizar la mano que lo porta para nada. Cuando emplees un escudo pavés en combate recibes un penalizador &ndasch;2 a las tiradas de ataque debido a la impedimenta del escudo.</p>"
		}
	}
}