{
	"label": "Dotes (Feats)",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Ability Focus": {
			"name": "Soltura Con Una Aptitud (Ability Focus)",
			"description": "<i><p>Uno de los ataques especiales de la criatura es especialmente difícil de resistir.</p></i><h4><b>Prerrequisitos</b></h4><p>Ataque especial.</p><h4><b>Beneficio:</b></h4><p>Elige uno de los ataques especiales de la criatura. Añade +2 a la</p>"
		},
		"Acrobatic": {
			"name": "Acrobático (Acrobatic)",
			"description": "<i><p>Eres un experto en saltar, brincar y volar.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador de +2 en todas las pruebas de Acrobacias y Volar. Si tienes 10 o más rangos en una de estas habilidades, el bonificador se incrementa a +4 en esa habilidad.</p>"
		},
		"Additional Magic Item Space": {
			"name": "Additional Magic Item Space",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Choose one type of magic item that has a limit on the number a character can simultaneously wear and gain its benefit. The character can now wear one more magic item of this type and also gain its benefit.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character is limited to one headband, hat, or helmet; one pair of eye lenses or goggles; one cloak, cape, or mantle; one amulet, brooch, medallion, necklace, periapt, or scarab; one suit of armor; one robe; one vest, vestment, or shirt; one pair of bracers or bracelets; one pair of gloves or gauntlets; two rings; one belt; and one pair of boots.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time the character takes the feat, it applies to a new type of wearable magic item.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Agile": {
			"name": "Agil (Agile)",
			"description": "<i><p>Eres especialmente flexible y tienes un buen equilibrio.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 en todas las pruebas de Equilibrio y</p><p>Escapismo.</p>"
		},
		"Alertness": {
			"name": "Alerta (Alertness)",
			"description": "<i><p>A menudo te das cuenta de cosas que los demás pasan por alto.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador de +2 a la Percepción y Averiguar</p><p>Intenciones. Si tienes 10 o más rangos en una de esas habilidades, el bonificador se incrementa a +4 en esa habilidad.</p>"
		},
		"Aligned Attack": {
			"name": "Aligned Attack",
			"description": "\n\n\n<p>Your melee or ranged attack overcomes your opponent’s alignment-based damage reduction and deals additional damage.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Base attack bonus +6.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you take this feat, choose either chaos, good, evil or law. (Your choice must match one of your alignment components. Once you’ve made this alignment choice, it cannot be changed.\n</p><p>To use this feat, you must expend your psionic focus. When you make a successful melee or ranged attack, you deal an extra 1d6 points of damage, and your attack is treated as either a good, evil, chaotic, or lawful attack (depending on your original choice) for the purpose of overcoming damage reduction.\n</p><p>You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Animal Affinity": {
			"name": "Afinidad Animal (Animal Affinity)",
			"description": "<i><p>Eres hábil trabajando con animales y monturas.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 a todas las pruebas de Trato con Animales y Montar. Si tienes 10 o más rangos en una de esas habilidades, el bonificador se incrementa a +4 en esa habilidad.</p>"
		},
		"Antipsionic Magic": {
			"name": "Antipsionic Magic",
			"description": "\n\n\n<p>Your spells are more potent when used against psionic characters and creatures.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Spellcraft 5 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You get a get a +2 bonus on caster level checks made to overcome a psionic creature’s power resistance.\n</p><p>This bonus stacks with the bonus conferred by Spell Penetration and Greater Spell Penetration. Moreover, whenever a psionic creature attempts to dispel a spell you cast, it makes its manifester level check against a DC of 13 + its manifester level.\n</p><p>The benefits of this feat apply only to power resistance.\n</p><p>The bonus does not apply to spell resistance. This is an exception to the psionics–magic transparency rule.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Armor Proficiency (Heavy)": {
			"name": "Armor Proficiency (Heavy)",
			"description": "<i><p>Eres competente en el uso de armaduras pesadas.</p></i><h4><b>Prerrequisitos</b></h4><p>Competencia con armadura (ligera), Competencia con armadura (intermedia).</p><h4><b>Beneficio:</b></h4><p>Consulta Competencia con armadura (ligera).</p><h4><b>Normal:</b></h4><p>Consulta Competencia con armadura (ligera).</p><h4><b>Especial:</b></h4><p>Los clérigos, guerreros y paladines obtienen Competencia con armadura (pesada) como dote adicional, por lo que no necesitan elegirla.</p>"
		},
		"Armor Proficiency (Light)": {
			"name": "Armor Proficiency (Light)",
			"description": "<i><p>Eres competente en el uso de armaduras ligeras.</p></i><h4><b>Beneficio:</b></h4><p>Cuando llevas un tipo de armadura con el que eres competente, el penalizador de armadura sólo se aplica a las pruebas de Abrir cerraduras, Equilibrio, Escapismo, Esconderse, juego de manos, Moverse sigilosamente, Piruetas, Saltar y Trepar.</p><h4><b>Normal:</b></h4><p>Un personaje que vista armadura en cuyo uso no es competente sufre el correspondiente penalizador de armadura en las tiradas de ataque, y en todas las pruebas de habilidad que impliquen movimiento incluidas las de Montar.</p><h4><b>Especial:</b></h4><p>Todas las clases de personaje, excepto los hechiceros, magos y monjes, obtienen Competencia con armadura (ligera) como dote adicional, por lo que no necesitan elegirla.</p>"
		},
		"Armor Proficiency (Medium)": {
			"name": "Armor Proficiency (Medium)",
			"description": "<i><p>Eres competente en el uso de armaduras intermedias.</p></i><h4><b>Prerrequisitos</b></h4><p>Competencia con armadura (ligera).</p><h4><b>Beneficio:</b></h4><p>Consulta Competencia con armadura (ligera).</p><h4><b>Normal:</b></h4><p>Consulta Competencia con armadura (ligera).</p><h4><b>Especial:</b></h4><p>Los bárbaros, bardos, clérigos, druidas, guerreros y paladines obtienen Competencia con armadura (intermedia) como dote adicional por lo que no necesitan elegirla.</p>"
		},
		"Armor Skin": {
			"name": "Armor Skin",
			"description": "<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>The character gains a +1 natural armor bonus to Armor Class, or his or her existing natural armor bonus increases by 1.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.</p>\n<p>&nbsp;</p>"
		},
		"Athletic": {
			"name": "Atlético (Athletic)",
			"description": "<i><p>Posees una destreza física inherente.</p></i><h4><b>Beneficio:</b></h4><p>Consigues un bonificador +2 a las pruebas de habilidad de Trepar y Nadar. Si tienes 10 o más rangos en una de esas habilidades, el bonificador se incrementa a +4 en esa habilidad.</p>"
		},
		"Augment Summoning": {
			"name": "Aumentar Convocación (Augment Summoning)",
			"description": "<i><p>Tus criaturas convocadas son más poderosas y robustas.</p></i><h4><b>Prerrequisitos</b></h4><p>Soltura con escuela de magia (conjuración).</p><h4><b>Beneficio:</b></h4><p>Cada criatura que conjures con un conjuro de convocar gana un bonificador de mejora de +4 a la Fuerza y Constitución durante la duración del conjuro por el que lo has convocado.</p>"
		},
		"Augmented Alchemy": {
			"name": "Augmented Alchemy",
			"description": "<h3><span id=\"Prerequisites\" class=\"mw-headline\">Prerequisites</span></h3>\n<p>Int 21, Craft (alchemy) 24 ranks.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>Whenever creating an alchemical item or substance, the character can choose to make it more powerful than normal by adding +20 to the DC required to create it and multiplying its price by 5. If the item or substance deals damage, double the damage dealt. If the item or substance doesn&rsquo;t deal damage, double the duration of its effect. If the item or substance doesn&rsquo;t deal damage and doesn&rsquo;t have a specific listed duration (or has an instantaneous duration), double all dimensions of its area. If the item or substance doesn&rsquo;t fit any of these categories, then it cannot be affected by this feat. See the Craft (alchemy) skill description.</p>\n<p>&nbsp;</p>"
		},
		"Automatic Quicken Spell": {
			"name": "Automatic Quicken Spell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Quicken Spell, Spellcraft 30 ranks, ability to cast 9th-level arcane or divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may cast all 0-, 1st-, 2nd-, and 3rd-level spells as quickened spells without using higher-level spell slots. The normal limit to the number of quickened spells a character may cast per round applies. Spells with a casting time of more than 1 full round can’t be quickened.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time a character takes the feat, the spells of his or her next three lowest spell levels can now be quickened with no adjustment to their spell slots. This feat doesn’t increase the casting time for those spells that normally become full-round actions when cast in metamagic form.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Automatic Silent Spell": {
			"name": "Automatic Silent Spell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Silent Spell, Spellcraft 24 ranks, ability to cast 9th-level arcane or divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may cast all 0-, 1st-, 2nd-, and 3rd-level spells as silent spells without using higher-level spell slots.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time a character takes the feat, the spells of his or her next three lowest spell levels can now be silenced with no adjustment to their spell slots. This feat doesn’t increase the casting time for those spells that normally become full-round actions when cast in metamagic form. However, since bard spells can’t be enhanced with the Silent Spell feat, they can’t be affected by this feat either.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Automatic Still Spell": {
			"name": "Automatic Still Spell",
			"description": "<h3><span id=\"Prerequisites\" class=\"mw-headline\">Prerequisites</span></h3>\n<p>Still Spell, Spellcraft 27 ranks, ability to cast 9th-level arcane or divine spells.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>The character may cast all 0-, 1st-, 2nd-, and 3rd-level spells as stilled spells without using higher-level spell slots.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time a character takes the feat, the spells of his or her next three lowest spell levels can now be stilled with no adjustment to their spell slots. This feat doesn&rsquo;t increase the casting time for those spells that normally become full-round actions when cast in metamagic form.</p>\n<p>&nbsp;</p>"
		},
		"Autonomous": {
			"name": "Autonomous",
			"description": "\n\n\n<p>You have a knack for psionic self-sufficiency.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You get a +2 bonus on all Autohypnosis checks and Knowledge (psionics) checks.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Awesome Blow": {
			"name": "Golpe Demoledor (Awesome Blow)",
			"description": "<i><p>La criatura puede lanzar por el aire a sus oponentes.</p></i><h4><b>Prerrequisitos</b></h4><p>Fue 25, Ataque poderoso, Embestida mejorada, tamaño Grande o mayor.</p><h4><b>Beneficio:</b></h4><p>Como acción estándar, la criatura puede hacer una maniobra de combate de golpe demoledor. Si la maniobra de la criatura tiene éxito contra un oponente corpóreo de tamaño inferior, ese oponente es lanzado 10 pies en una dirección a elección de la criatura atacante y queda tumbado. La criatura atacante sólo puede empujar el oponente en línea recta y el oponente no se puede mover más cerca de la criatura atacante que la casilla en la que comienza el movimiento. Si un obstáculo impide que se complete el movimiento del oponente, tanto el oponente como el obstáculo reciben 1d6 puntos de daño, y el oponente queda tumbado en el espacio adyacente al obstáculo.</p>"
		},
		"Bane of Enemies": {
			"name": "Bane of Enemies",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Survival 24 ranks, five or more favored enemies.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any weapon the character wields against one of his or her favored enemies is treated as a bane weapon for that creature type (thus, its enhancement bonus is increased by +2 and it deals +2d6 points of damage). This ability doesn’t stack with similar abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Blind-Fight": {
			"name": "Lucha A Ciegas (Blind-Fight)",
			"description": "<i><p>Estás entrenado en atacar oponentes que no puedes percibir claramente.</p></i><h4><b>Beneficio:</b></h4><p>En combate cuerpo a cuerpo, cada vez que falles por culpa de la ocultación, puedes volver a tirar el porcentaje de posibilidad de fallo una vez para ver si consigues impactar. Un atacante invisible no tiene ventaja cuando te ataca en cuerpo a cuerpo. No pierdes tu bonificador de Destreza a la Clase de</p><p>Armadura y el atacante no obtiene el bonificador habitual de +2 por ser invisible. Sin embargo, los bonificadores a los ataques a distancia de un atacante invisible se siguen aplicando.</p><p>Tampoco necesitas hacer una prueba de habilidad de Acrobacias para moverte a velocidad normal mientras estés cegado.</p><h4><b>Normal:</b></h4><p>Se aplican los modificadores habituales para las tiradas de ataque de oponentes invisibles y pierdes tu bonificador a la clase de armadura por Destreza. La reducción a la velocidad por oscuridad y por mala visibilidad también se aplican.</p><h4><b>Especial:</b></h4><p>La dote Lucha a Ciegas es inútil contra un personaje afectado por un conjuro de intermitencia.</p>"
		},
		"Blinding Speed": {
			"name": "Blinding Speed",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 25.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can act as if <i>hasted</i> for 5 rounds each day. The duration of the effect need not be consecutive rounds. Activating this power is a free action.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time he or she takes the feat, it grants an additional 5 rounds of <i>haste</i> per day.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Blindsight, 5-ft. Radius": {
			"name": "Blindsight, 5-ft. Radius",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Base attack bonus +4, Blind-Fight, Wisdom 19.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Using senses such as acute hearing and sensitivity to vibrations, you detect the location of opponents who are no more than 5 feet away from you. <i>Invisibility </i>and <i>darkness </i>are irrelevant, though it cannot discern incorporeal beings.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Body Fuel": {
			"name": "Body Fuel",
			"description": "\n\n\n<p>You can expand your power point total at the expense of your health.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can recover 2 power points by taking 1 point of ability burn damage to each of your three ability scores: Strength, Dexterity, and Constitution.\n</p><p>You can recover additional power points for a proportional cost to Strength, Dexterity, and Constitution. These recovered points are added to your power point reserve as if you had gained them by resting overnight.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>Only living creatures can use this feat. You can take advantage of this feat only while in your own body.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Bonus Domain": {
			"name": "Bonus Domain",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 21, ability to cast 9th-level divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Choose an additional domain from the character’s deity’s domain list. The character now has access to that domain’s spells as normal for his or her domain spells and the domain’s granted powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time he or she takes the feat, it applies to a different domain.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Boost Construct": {
			"name": "Boost Construct",
			"description": "\n\n\n<p>Your astral constructs have more abilities.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you create an astral construct, you can give it one additional special ability from any menu that the construct currently has an ability from.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Brew Potion": {
			"name": "Elaborar Poción (Brew Potion)",
			"description": "<i><p>Puedes crear pociones mágicas.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel de lanzador 3 o superior.</p><h4><b>Beneficio:</b></h4><p>Puedes crear una poción de cualquier conjuro de nivel 3 o inferior que conozcas y cuyos objetivos sean una o más criaturas.</p><p>Elaborar una poción lleva dos horas si el precio base es de 250 monedas de oro o inferior, de lo contrario elaborar una poción ocupa un día por cada 1000 mo de su precio base.</p><p>Cuando creas una poción, estableces el nivel de lanzador, que debe ser suficiente para lanzar el conjuro en cuestión y no mayor que su propio nivel.</p><p>Para elaborar una poción, debes usar materias primas que cuestan la mitad de su precio base.</p><p>Cuando creas una poción, puedes hacer cualquier elección de las que podrías hacer normalmente cuando lanzas el hechizo. Quien bebe la poción es el objetivo del conjuro.</p>"
		},
		"Bulwark of Defense": {
			"name": "Bulwark of Defense",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Con 25, defensive stance 3/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s defensive stance bonuses increase to +4 Strength, +6 Constitution, +4 resistance bonus on all saves, and +6 dodge bonus to AC.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Burrowing Power": {
			"name": "Burrowing Power",
			"description": "\n\n\n<p>Your powers sometimes bypass barriers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can attempt to manifest your powers against targets that are sheltered behind a wall or force effect. Your power briefly skips through the Astral Plane to bypass the barrier.\n</p><p>The strength and thickness of the barrier determine your chance of success. To successfully bypass the barrier with your power, you make a Psicraft check against a DC equal to 10 + the hardness of the barrier + 1 per foot of thickness (minimum 1). Assign a hardness of 20 to barriers without a hardness rating, such as force effects (or a <i>wall of ectoplasm</i>). Force walls or <i>walls of ectoplasm </i>are assumed to have less than 1 foot of thickness unless noted otherwise.\n</p><p>If a power requires line of sight (which includes most powers that affect a target or targets instead of an area), you cannot manifest it as a burrowing power unless you can somehow see the target, such as with <i>clairvoyant sense</i>. Using this feat increases the power point cost of the power by 2. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Chain Power": {
			"name": "Chain Power",
			"description": "\n\n\n<p>You can manifest powers that arc to hit other targets in addition to the primary target.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can chain any power that affects a single target and that deals either acid, cold, electricity, fire, or sonic damage. After the primary target is struck, the power can arc to a number of secondary targets equal to your manifester level (maximum twenty). The secondary arcs each strike one target and deal half as much damage as the primary one did (round down).\n</p><p>Each target gets to make a saving throw, if one is allowed by the power. You choose secondary targets as you like, but they must all be within 30 feet of the primary target, and no target can be struck more than once. You can choose to affect fewer secondary targets than the maximum (to avoid allies in the area, for example).\n</p><p>Using this feat increases the power point cost of the power by 6. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Chaotic Mind": {
			"name": "Chaotic Mind",
			"description": "\n\n\n<p>The turbulence of your thoughts prevents others from gaining insight into your actions.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Chaotic alignment, Cha 15.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Creatures and characters who have an insight bonus on their attack rolls, an insight bonus to their Armor Class, or an insight bonus on skill checks or ability checks do not gain those bonuses against you.\n</p><p>The benefit of this feat applies only to insight bonuses gained from psionic powers and psi-like abilities. This is an exception to the psionics–magic transparency rule.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Chaotic Rage": {
			"name": "Chaotic Rage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Rage 5/day, chaotic alignment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any weapon the character wields while in a rage is treated as an anarchic weapon (it is chaos-aligned and deals an extra 2d6 points of damage against creatures of lawful alignment). This ability does not stack with similar abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Cleave": {
			"name": "Hendedura (Cleave)",
			"description": "<i><p>Puedes golpear dos enemigos adyacentes con un único golpe.</p></i><h4><b>Prerrequisitos</b></h4><p>Fuerza 13, Ataque Poderoso, ataque base +1.</p><h4><b>Beneficio:</b></h4><p>Como acción estándar, puedes hacer un único ataque con tu ataque base completo contra un enemigo a tu alcance. Si impactas, haces el daño normalmente y puedes hacer un ataque adicional (usando tu ataque base completo) contra un enemigo que esté adyacente al primero y también dentro de tu alcance. Sólo puedes hacer un ataque adicional por asalto con esta dote.</p><p>Cuando uses esta dote, tienes un penalizador de -2 a tu Clase de Armadura hasta tu próximo turno.</p>"
		},
		"Cloak Dance": {
			"name": "Cloak Dance",
			"description": "\n\n\n<p>You are skilled at using optical tricks to make yourself seem to be where you are not.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Hide 10 ranks, Perform (dance) 2 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can take a move action to obscure your exact position. Until your next turn, you have concealment. Alternatively, you can take a full-round action to entirely obscure your exact position. Until your next action, you have total concealment.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Closed Mind": {
			"name": "Closed Mind",
			"description": "\n\n\n<p>Your mind is better able to resist psionics than normal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You get a +2 bonus on all saving throws to resist powers.\n</p><p>The benefit of this feat applies only to psionic powers and psi-like abilities. This is an exception to the psionics–magic transparency rule.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Colossal Wild Shape": {
			"name": "Colossal Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>The ability to wild shape into a Gargantuan creature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use his or her wild shape to take the shape of a Colossal animal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character cannot wild shape into an animal of greater than Huge size.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Combat Archery": {
			"name": "Combat Archery",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dodge, Mobility, Point Blank Shot.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character does not incur any attacks of opportunity for firing a bow when threatened.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character incurs an attack of opportunity from all opponents who threaten him or her whenever he or she uses a bow.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Combat Casting": {
			"name": "Conjurar En Combate (Combat Casting)",
			"description": "<i><p>Eres experto en el lanzamiento de conjuros cuando estás amenazado o distraído.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador de +4 a las pruebas de concentración al lanzar conjuros o usar aptitudes sortílegas cuando conjures a la defensiva o mientras esté apresado.</p>"
		},
		"Combat Expertise": {
			"name": "Pericia En Combate (Combat Expertise)",
			"description": "<i><p>Puedes incrementar tu defensa a expensas de tu precisión.</p></i><h4><b>Prerrequisitos</b></h4><p>Inteligencia 13.</p><h4><b>Beneficio:</b></h4><p>Puedes elegir aplicar un penalizador de -1 a las tiradas de ataque cuerpo a cuerpo y maniobras de combate para ganar un bonificador de esquiva +1 a tu Clase de Armadura. Cuando tu ataque base llegue a +4, y cada +4 a partir de entonces, el penalizador se incrementa en -1 y el bonificador de evasión se incrementa en +1.</p><p>Sólo puedes escoger usar esta dote cuando declaras que vas a hacer un ataque o una acción de ataque completo con un arma de cuerpo a cuerpo. El efecto de esta dote permanece hasta tu siguiente turno.</p>"
		},
		"Combat Manifestation": {
			"name": "Combat Manifestation",
			"description": "\n\n\n<p>You are adept at manifesting powers in combat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You get a +4 bonus on Concentration checks made to manifest a power or use a psi-like ability while on the defensive or while you are grappling or pinned.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Combat Reflexes": {
			"name": "Reflejos De Combate (Combat Reflexes)",
			"description": "<i><p>Puedes hacer ataques de oportunidad adicionales.</p></i><h4><b>Beneficio:</b></h4><p>Puedes hacer un número de ataques de oportunidad adicionales por asalto igual a tu bonificador de Destreza. Con esta dote además, puedes hacer ataques de oportunidad aunque estés desprevenido.</p><h4><b>Normal:</b></h4><p>Un personaje sin esta dote sólo puede hacer un ataque de oportunidad por asalto y no puede efectuar ataques de oportunidad mientras esté desprevenido.</p><h4><b>Especial:</b></h4><p>La dote Reflejos de Combate no permite a un ladrón usar su habilidad especial de oportunismo más de una vez por asalto.</p>"
		},
		"Craft Cognizance Crystal": {
			"name": "Craft Cognizance Crystal",
			"description": "\n\n\n<p>You can create psionic <i>cognizance crystals </i>that store power points.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 3rd.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create a <i>cognizance crystal</i>. Doing so takes one day for each 1,000 gp in its base price. The base price of a <i>cognizance crystal </i>is equal to the highest-level power it could manifest using all its stored power points, squared, multiplied by 1,000 gp. To create a <i>cognizance crystal</i>, you must spend 1/25 of its base price in XP and use up raw materials costing one-half its base price.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Construct": {
			"name": "Fabricar Constructo (Craft Construct)",
			"description": "<i><p>Puedes crear criaturas tipo constructo como los gólems.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel de lanzador 5º, Fabricar armas y armaduras mágicas, Fabricar objeto maravilloso.</p><h4><b>Beneficio:</b></h4><p>Puedes crear cualquier constructo cuyos prerrequisitos cumplas. El acto de animar un constructo lleva un día por cada 1.000 po en su precio de mercado. Para crear un constructo, debes disponer de materias primas que cuestan la mitad de su precio base, más el precio completo del cuerpo básico para el constructo. Cada constructo tiene una sección especial que resume sus costes y otros prerrequisitos.</p><p>Un constructo recién creado tiene la media de puntos de golpe para sus</p><p>Dados de Golpe.</p>"
		},
		"Craft Dorje": {
			"name": "Craft Dorje",
			"description": "\n\n\n<p>You can create slender crystal wands called dorjes than manifest powers when charges are expended.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 5th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create a dorje of any psionic power you know (barring exceptions, such as <i>bestow power</i>, as noted in a power’s description). Crafting a dorje takes one day for each 1,000 gp in its base price. The base price of a dorje is its manifester level × the power level × 750 gp. To craft a dorje, you must spend 1/25 of this base price in XP and use up raw materials costing one-half of this base price.\n</p><p>A newly created dorje has 50 charges.\n</p><p>Any dorje that stores a power with an XP cost also carries a commensurate cost. In addition to the XP cost derived from the base price, you must pay fifty times the XP cost.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Epic Magic Arms and Armor": {
			"name": "Craft Epic Magic Arms and Armor",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Craft Magic Arms and Armor, Knowledge (arcana) 28 ranks, Spellcraft 28 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can craft magic arms and armor which exceed the normal limits for such items.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Epic Rod": {
			"name": "Craft Epic Rod",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Craft Rod, Knowledge (arcana) 32 ranks, Spellcraft 32 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can craft rods that exceed the normal limits for such items.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Epic Staff": {
			"name": "Craft Epic Staff",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Craft Staff, Knowledge (arcana) 35 ranks, Spellcraft 35 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can craft staffs that exceed the normal limits for such items.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Epic Wondrous Item": {
			"name": "Craft Epic Wondrous Item",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Craft Wondrous Item, Knowledge (arcana) 26 ranks, Spellcraft 26 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can craft wondrous items that exceed the normal limits for such items.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Magic Arms and Armor": {
			"name": "Fabricar Armas Y Armaduras Mágicas (Craft Magic Arms and Armor)",
			"description": "<i><p>Puedes crear armaduras, escudos y armas mágicas.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 5 de lanzador.</p><h4><b>Beneficio:</b></h4><p>Puedes crear armas, armaduras o escudos mágicos.</p><p>Mejorar un arma, armadura o escudo ocupa un día por cada mil monedas de oro de precio de sus características mágicas. Para mejorar un arma, armadura o escudo, debes usar materias primas por la mitad del valor de su precio total.</p><p>El arma, armadura o escudo a mejorar debe ser de gran calidad y proporcionarlo tú. Su coste no se incluye en el precio arriba mencionado.</p><p>También puedes reparar un arma, armadura o escudo mágico roto si es de un tipo que puedas crear. Hacerlo costará la mitad de las materias primas y la mitad de tiempo del que llevaría fabricar el objeto original.</p>"
		},
		"Craft Psicrown": {
			"name": "Craft Psicrown",
			"description": "\n\n\n<p>You can create psicrowns, which have multiple psionic effects.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 12th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create any psicrown whose prerequisites you meet. Crafting a psicrown takes one day for each 1,000 gp in its base price. To craft a psicrown, you must spend 1/25 of its base price in XP and use up raw materials costing one-half of its base price. Some psicrowns incur extra costs in XP as noted in their descriptions. These costs are in addition to those derived from the psicrown’s base price.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Psionic Arms and Armor": {
			"name": "Craft Psionic Arms and Armor",
			"description": "\n\n\n<p>You can create psionic weapons, armor, and shields.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 5th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create any psionic weapon, armor, or shield whose prerequisites you meet. Enhancing a weapon, suit of armor, or shield takes one day for each 1,000 gp in the price of its psionic features. To enhance a weapon, you must spend 1/25 of its features’ total price in XP and use up raw materials costing one-half of this total price.\n</p><p>The weapon, armor, or shield to be enhanced must be a masterwork item that you provide. Its cost is not included in the above cost.\n</p><p>You can also mend a broken psionic weapon, suit of armor, or shield if it is one that you could make. Doing so costs half the XP, half the raw materials, and half the time it would take to enhance that item in the first place.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Psionic Construct": {
			"name": "Craft Psionic Construct",
			"description": "\n\n\n<p>You can create golems and other psionic automatons that obey your orders.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Craft Psionic Arms and Armor, Craft Universal Item.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create any psionic construct whose prerequisites you meet. Creating a construct takes one day for each 1,000 gp in its base price. To create a construct, you must spend 1/25 of the construct’s base price in XP and use up raw materials costing one-half of this price. A newly created construct has average hit points for its Hit Dice.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Rod": {
			"name": "Fabricar Cetro (Craft Rod)",
			"description": "<i><p>Puedes crear cetros mágicos.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 9 de lanzador.</p><h4><b>Beneficio:</b></h4><p>Puedes crear cetros mágicos. Crear a cetro mágico requiere un día por cada 1.000 monedas de oro de su precio base. Para crear un cetro, debes usar materias primas por la mitad del valor de su precio base.</p>"
		},
		"Craft Staff": {
			"name": "Fabricar Bastón (Craft Staff)",
			"description": "<i><p>Puedes crear bastones mágicos.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 11 de lanzador.</p><h4><b>Beneficio:</b></h4><p>Puedes crear cualquier bastón cuyos requisitos cumplas. Crear un bastón requiere un día por cada 1.000 monedas de oro de su precio base.</p><p>Para crear un bastón, debes usar materias primas por la mitad del valor de su precio base. Un bastón recién creado tiene 10 cargas.</p>"
		},
		"Craft Universal Item": {
			"name": "Craft Universal Item",
			"description": "\n\n\n<p>You can create universal psionic items.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 3rd.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create any universal psionic item whose prerequisites you meet. Crafting a universal psionic item takes one day for each 1,000 gp in its base price. To craft a universal psionic item, you must spend 1/25 of the item’s base price in XP and use up raw materials costing one-half of this price.\n</p><p>You can also mend a broken universal item if it is one that you could make. Doing so costs half the XP, half the raw materials, and half the time it would take to craft that item in the first place.\n</p><p>Some universal items incur extra costs in XP, as noted in their descriptions. These costs are in addition to those derived from the item’s base price. You must pay such a cost to create an item or to mend a broken one.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Craft Wand": {
			"name": "Fabricar Varita (Craft Wand)",
			"description": "<i><p>Puedes crear varitas mágicas.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 5 de lanzador.</p><h4><b>Beneficio:</b></h4><p>Puedes crear una varita de cualquier conjuro de nivel 4 o inferior que conozcas. Crear una varita requiere un día por cada 1.000 monedas de oro de su precio base. Para crear una varita, debes usar materias primas por la mitad del valor de su precio base. Una varita recién creada tiene 50 cargas.</p>"
		},
		"Craft Wondrous Item": {
			"name": "Fabricar Objeto Maravilloso (Craft Wondrous Item)",
			"description": "<i><p>Puedes crear objetos maravillosos, un tipo de objeto mágico.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 3 de lanzador.</p><h4><b>Beneficio:</b></h4><p>Puedes crear una gran variedad de objetos maravillosos mágicos. Crear un objeto maravilloso requiere un día por cada 1.000 monedas de oro de su precio base. Para crear un objeto maravilloso, debes usar materias primas por la mitad del valor de su precio base.</p><p>Puedes reparar un objeto maravilloso roto si es de un tipo que puedas crear. Hacerlo costará la mitad de las materias primas y la mitad de tiempo que llevaría fabricar el objeto original.</p>"
		},
		"Damage Reduction": {
			"name": "Damage Reduction",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Con 21.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character gains damage reduction 3/–. This does not stack with damage reduction granted by magic items or nonpermanent magical effects, but it does stack with any damage reduction granted by permanent magical effects, class features, or this feat itself.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time he or she gains the feat, his or her damage reduction increases by 3.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Deadly Precision": {
			"name": "Deadly Precision",
			"description": "\n\n\n<p>You empty your mind of all distracting emotion, becoming an instrument of deadly precision.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 15, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You have deadly accuracy with your sneak attacks. You can reroll any result of 1 on your sneak attack’s extra damage dice. You must keep the result of the reroll, even if it is another 1.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Deafening Song": {
			"name": "Deafening Song",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Perform 24 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use song or poetics to temporarily deafen all enemies within a 30-foot spread from him or her. A successful Fortitude save (DC 10 + 1/2 the character’s class level + the character’s Charisma modifier) negates the effect. The deafening effect lasts for as long as the character continues the deafening song. The character can choose to exclude any characters from this effect. The character may sing, play, or recite a deafening song while taking other mundane actions, but not magical ones (see the bard’s inspire courage ability for more details). The character may keep up the deafening song for a maximum of 10 rounds. Using the deafening song counts as one of the character’s uses of song or poetics for the day.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Death of Enemies": {
			"name": "Death of Enemies",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Bane of Enemies, Survival 30 ranks, five or more favored enemies.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any time the character scores a critical hit against one of his or her favored enemies, it must make a Fortitude save (DC 10 + 1/2 character’s ranger class level + character’s Wisdom modifier) or die instantly.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>Creatures immune to critical hits can’t be affected by this feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Deceitful": {
			"name": "Engañoso (Deceitful)",
			"description": "<i><p>Estás entrenado en engañar a los demás, tanto con la palabra hablada como con disfraces físicos.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador de +2 a todas las tiradas de Engañar y</p><p>Disfrazarse. Si tienes 10 o más rangos en una de esas habilidades, el bonificador aumenta a +4 para esa habilidad.</p>"
		},
		"Deep Impact": {
			"name": "Deep Impact",
			"description": "\n\n\n<p>You can strike your foe with a melee weapon as if making a touch attack.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13, Psionic Weapon, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can resolve your attack with a melee weapon as a touch attack. You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Deflect Arrows": {
			"name": "Desviar Flechas (Deflect Arrows)",
			"description": "<i><p>Puedes desviar flechas y otros proyectiles de su curso impidiendo que te impacten.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 13, Ataque sin armas mejorado.</p><h4><b>Beneficio:</b></h4><p>Debes tener al menos una mano libre (que no lleve nada) para usar esta dote. Una vez por asalto cuando serías normalmente golpeado con un ataque de un arma a distancia, puedes desviarlo para no recibir daño de ese impacto. Debes ser consciente del ataque y no estar desprevenido. El intento de desviar un ataque a distancia no cuenta como una acción.</p><p>Armas a distancia inusualmente grandes, como pedruscos o virotes de balista y los ataques a distancia generados por ataques naturales o efectos mágicos no puedes ser desviados.</p>"
		},
		"Deft Hands": {
			"name": "Manos Hábiles (Deft Hands)",
			"description": "<i><p>Tienes una destreza manual excepcional.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 a las tiradas de Inutilizar</p><p>Mecanismo y Juego de Manos. Si tienes 10 o más rangos en una de esas habilidades, el bonificador aumenta a +4 para esa habilidad.</p>"
		},
		"Delay Power": {
			"name": "Delay Power",
			"description": "\n\n\n<p>You can manifest powers that go off up to 5 rounds later.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can manifest a power as a delayed power. A delayed power doesn’t activate immediately. When you manifest the power, you choose one of three trigger mechanisms: (1) The power activates when you take a standard action to activate it; (2) It activates when a creature enters the area that the power will affect (only powers that affect areas can use this trigger condition); or (3) It activates on your turn after 5 rounds pass. If you choose one of the first two triggers and the conditions are not met within 5 rounds, the power activates automatically on the fifth round.\n</p><p>Only area and personal powers can be delayed.\n</p><p>Any decisions you would make about the delayed power, including attack rolls, designating targets, or determining or shaping an area, are decided when the power is manifested. Any effects resolved by those affected by the power, including saving throws, are decided when the delay period ends.\n</p><p>A delayed power can be dispelled normally during the delay, and can be detected normally in the area or on the target by the use of powers that can detect psionic effects.\n</p><p>Using this feat increases the power point cost of the power by 2. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Devastating Critical": {
			"name": "Crítico Devastador (Devastating Critical)",
			"description": "<i><p>Elige un arma de cuerpo a cuerpo, como una garra o el mordisco. Con esa arma eres capaz de matar a cualquier criatura de un solo golpe.</p></i><h4><b>Prerrequisitos</b></h4><p>Fue 25, Hendedura, Gran Hendedura, Crítico mejorado (arma que va a ser elegida), Crítico arrollador (arma que va a ser elegida), Ataque poderoso, Soltura con un arma (arma que va a ser elegida).</p><h4><b>Beneficio:</b></h4><p>Cuando utilices el arma que has seleccionado, cada vez que logres un impacto crítico, el objetivo debe realizar un TS de Fortaleza (CD 10 + ½ tus DG + modificador de Fuerza) o morir instantáneamente. Las criaturas inmunes a los impactos críticos no podrán ser afectadas por esta dote.</p><h4><b>Especial:</b></h4><p>Puedes adquirir esta dote varias veces. Sus efectos no se acumulan. Cada vez que adquieres esta dote, se aplica a un tipo distinto de arma.</p>"
		},
		"Dexterous Fortitude": {
			"name": "Dexterous Fortitude",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 25, slippery mind class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Once per round, when targeted by an effect that requires a Fortitude saving throw, the character may make a Reflex save instead to avoid the effect (evasion is not applicable).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Dexterous Will": {
			"name": "Dexterous Will",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 25, slippery mind class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Once per round, when targeted by an effect that requires a Will saving throw, the character may make a Reflex save instead to avoid the effect (evasion is not applicable).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Diehard": {
			"name": "Duro De Pelar (Diehard)",
			"description": "<i><p>Eres especialmente difícil de matar. No sólo tus heridas se estabilizan de manera automática cuando eres herido gravemente, además puedes permanecer consciente y continuar actuando incluso cuando estás a las puertas de la muerte.</p></i><h4><b>Prerrequisitos</b></h4><p>Aguante.</p><h4><b>Beneficio:</b></h4><p>Cuando tus puntos de golpe totales están por debajo de cero, pero no estás muerto, te estabilizas automáticamente. No necesitas hacer una tirada de Constitución cada asalto para evitar perder puntos de golpe adicionales. Puedes elegir actuar como si estuvieras incapacitado en vez de moribundo. Debes tomar esta decisión tan pronto como eres reducido a puntos de golpe negativos (aunque no sea tu turno). Si no escoges actuar como si estuvieras incapacitado, automáticamente caes inconsciente.</p><p>Mientras usas esta dote, estás grogui. Puedes hacer una acción de movimiento sin hacerte daño, pero si realizas cualquier acción normal (o cualquier otra acción que se considere extenuante, incluyendo alguna acción rápida, como lanzar un conjuro apresurado) recibes 1 punto de daño tras completar la acción. Si tus puntos de golpe negativos son iguales o mayores que tu puntuación de Constitución, mueres inmediatamente.</p><h4><b>Normal:</b></h4><p>Un personaje sin esta dote que es reducido a puntos de golpe negativos está inconsciente y moribundo.</p>"
		},
		"Diligent": {
			"name": "Aplicado (Diligent)",
			"description": "<i><p>Tu actitud meticulosa te permite analizar los detalles más pequeños que otros pasan por alto.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 en todas las pruebas de Descifrar escritura y Tasación.</p>"
		},
		"Diminutive Wild Shape": {
			"name": "Diminutive Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Ability to wild shape into a Huge animal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use wild shape to take the shape of a Diminutive animal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character cannot wild shape into an animal of smaller than Tiny size.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Dire Charge": {
			"name": "Carga Terrible (Dire Charge)",
			"description": "<i><p>Puedes realizar un ataque completo como parte de una carga</p></i><h4><b>Prerrequisitos</b></h4><p>Iniciativa mejorada</p><h4><b>Beneficio:</b></h4><p>Si cargas contra un enemigo durante el primer asalto de combate (o el asalto de sorpresa, si puedes atacar en él), puedes hacer un ataque completo contra el objetivo de tu carga.</p><h4><b>Normal:</b></h4><p>Sin esta dote, sólo puedes realizar un ataque como parte de una carga.</p>"
		},
		"Disguise Spell": {
			"name": "Conjuro Camuflado (Disguise Spell)",
			"description": "<i><p>Puedes lanzar conjuros sin que los que te observan se den cuenta de ello.</p></i><h4><b>Prerrequisitos</b></h4><p>Interpretar (cualquiera) 9 rangos, música de bardo.</p><h4><b>Beneficio:</b></h4><p>Puedes lanzar conjuros de manera discreta, mezclando los componentes verbales y somáticos con tus actuaciones. Para camuflar un conjuro, realiza una prueba de Interpretar como parte de la acción utilizada para lanzar éste. Los espectadores deben igualar o superar el resultado de tu prueba con una de Avistar para percibir que estás lanzando un conjuro (tu interpretación es obvia para cualquiera que se halle cerca, pero que estás lanzando un conjuro, no). A menos que éste proceda directamente de ti de manera visible o los espectadores tengan algún otro medio de determinar su origen, no saben de dónde viene el efecto.</p><p>Un conjuro camuflado no puede ser identificado con una prueba de</p><p>Conocimiento de conjuros, incluso por alguien que se dé cuenta de que estás lanzándolo. El lanzamiento provoca ataques de oportunidad de la forma habitual.</p>"
		},
		"Distant Shot": {
			"name": "Distant Shot",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 25, Far Shot, Point Blank Shot, Spot 20 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may throw or fire a ranged weapon at any target within line of sight, with no penalty for range.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Divine Might": {
			"name": "Poder Divino (Divine Might)",
			"description": "<i><p>Puedes canalizar energía para incrementar el daño que haces en combate.</p></i><h4><b>Prerrequisitos</b></h4><p>Fue 13, aptitud de expulsar o reprender muertos vivientes, Ataque poderoso.</p><h4><b>Beneficio:</b></h4><p>Como acción gratuita, gastas uno de tus intentos de expulsar/reprender muertos vivientes y añades tu bonificador por Carisma al daño de tu arma durante un asalto completo.</p>"
		},
		"Divine Vengeance": {
			"name": "Divine Vengeance",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Ability to turn undead, Extra Turning.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can spend one of your turn undead attempts to add 2d6 points of sacred energy damage to all your successful melee attacks against undead until the end of your next action. This is a supernatural ability.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Dodge": {
			"name": "Esquiva (Dodge)",
			"description": "<i><p>Tus entrenamiento y reflejos te permiten reaccionar con rapidez para evitar los ataques de un oponente.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 13.</p><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador de esquiva de +1 a tu CA. Una situación que te haga perder tu bonificador de Destreza a la CA también te hacer perder los beneficios de esta dote.</p>"
		},
		"Dragon Wild Shape": {
			"name": "Forma Salvaje De Dragón (Dragon Wild Shape)",
			"description": "<i><p>Puedes adoptar la forma de un dragón.</p></i><h4><b>Prerrequisitos</b></h4><p>Sab 19, Saber (naturaleza) 15 rangos, aptitud de forma salvaje.</p><h4><b>Beneficio:</b></h4><p>Puedes utilizar tu aptitud de forma salvaje para cambiar a un dragón Pequeño o Mediano. Obtienes todas las aptitudes extraordinarias y sobrenaturales del dragón cuya forma asumes, pero no las aptitudes sortílegas ni los poderes de lanzamiento de conjuros</p>"
		},
		"Efficient Item Creation": {
			"name": "Efficient Item Creation",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Item creation feat to be selected, Knowledge (arcana) 24 ranks, Spellcraft 24 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Select an item creation feat. Creating a magic item using that feat requires one day per 10,000 gp of the item’s market price, with a minimum of one day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, creating a magic item requires one day for each 1,000 gp of the item’s market price.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects do not stack. Each time a character takes the feat, it applies to a different item creation feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Empower Power": {
			"name": "Empower Power",
			"description": "\n\n\n<p>You can manifest powers to greater effect.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus.\n</p><p>You can empower a power. All variable, numeric effects of an empowered power are increased by one-half. An empowered power deals half again as much damage as normal, cures half again as many hit points, affects half again as many targets, and so forth, as appropriate. Augmented powers can also be empowered (multiply 1-1/2 times the damage total of the augmented power). Saving throws and opposed checks (such as the one you make when you manifest <i>dispel psionics</i>) are not affected, nor are powers without random variables.\n</p><p>Using this feat increases the power point cost of the power by 2. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Empower Spell": {
			"name": "Potenciar Conjuro (Empower Spell)",
			"description": "<i><p>Puedes incrementar el poder de tus conjuros, haciendo que causen más daño.</p></i><h4><b>Beneficio:</b></h4><p>Todos los efectos numéricos y variables de un conjuro potenciado se incrementan en un medio.</p><p>Las TS y las tiradas enfrentadas no son afectadas, ni lo son conjuros sin variables aleatorias. Un conjuro potenciado usa un espacio de conjuro dos niveles mayor que el nivel real del conjuro.</p>"
		},
		"Empower Spell-Like Ability": {
			"name": "Potenciar Aptitud Sortílega (Empower Spell-Like Ability)",
			"description": "<i><p>Una de las aptitudes sortílegas de la criatura es particularmente potente y poderosa.</p></i><h4><b>Prerrequisitos</b></h4><p>Aptitud sortílega con un nivel de lanzador 6º o mayor.</p><h4><b>Beneficio:</b></h4><p>Elige una de las aptitudes sortílegas de la criatura, sujeta a restricciones indicadas más adelante. La criatura puede usar la aptitud como una aptitud sortílega potenciada tres veces al día (o menos si la aptitud normalmente sólo se puede usar una o dos veces al día).</p><p>Cuando una criatura utiliza una aptitud sortílega potenciada, todos los efectos numéricos variables de la aptitud sortílega aumentan en la mitad (+50%). Las tiradas de salvación y las tiradas opuestas no se ven afectadas. Las aptitudes sortílegas sin variables aleatorias no se ven afectadas.</p><p>La criatura sólo puede seleccionar una aptitud sortílega que duplique un conjuro con un nivel menor o igual a la mitad de su nivel de lanzador (redondeando hacia abajo) -2. Consulta la tabla para ver los detalles.</p><h4><b>Especial:</b></h4><p>Esta dote puede seleccionarse varias veces. Cada vez que se elija, la criatura puede aplicarla a una aptitud sortílega diferente.</p>"
		},
		"Endurance": {
			"name": "Endurance",
			"description": "<i><p>Las condiciones duras o ejercicios prolongados no te cansan fácilmente.</p></i><h4><b>Beneficio:</b></h4><p>Ganas un bonificador +4 en las siguientes pruebas y salvaciones: pruebas de Nadar para resistir el daño no letal de la extenuación; pruebas de Constitución para continuar corriendo; pruebas de Constitución para evitar el daño no letal de una marcha forzada; pruebas de Constitución para aguantar la respiración; pruebas de Constitución para evitar el daño no letal del hambre o la sed; TS de Fortaleza para evitar el daño no letal de ambientes calientes o fríos; y TS de Fortaleza para resistir el daño de la asfixia.</p><p>Puedes dormir con armadura ligera o intermedia sin quedar fatigado.</p><h4><b>Normal:</b></h4><p>Un personaje sin esta dote que duerma con armadura intermedia o más pesada estará fatigado al día siguiente</p>"
		},
		"Energy Resistance": {
			"name": "Energy Resistance",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Choose a type of energy (acid, cold, electricity, fire, or sonic). The character gains resistance 10 to that type of energy, or the character’s existing resistance to that type of energy increases by 10. This feat does not stack with energy resistance granted by magic items or nonpermanent magical effects.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. If the same type of energy is chosen, the effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Energy Substitution": {
			"name": "Sustitución De Energía (Energy Substitution)",
			"description": "<i><p>Puedes modificar un conjuro basado en la energía para que use un tipo de energía diferente.</p></i><h4><b>Prerrequisitos</b></h4><p>Saber (arcano) 5 rangos, cualquier dote metamágica.</p><h4><b>Beneficio:</b></h4><p>Elige un tipo de energía (ácido, frío, electricidad o fuego). A partir de ahora puedes modificar cualquier conjuro para que use ese tipo de energía. Un sortilegio con la energía sustituida usa un espacio de conjuro del nivel normal. El descriptor de energía cambia al nuevo tipo de energía; por ejemplo, una bola de fuego compuesta de frío es un conjuro de evocación [frío].</p><h4><b>Especial:</b></h4><p>Puedes adquirir esta dote varias veces, eligiendo un tipo de energía diferente cada vez.</p>"
		},
		"Enhance Spell": {
			"name": "Enhance Spell",
			"description": "<h3><span id=\"Prerequisite\" class=\"mw-headline\">Prerequisite</span></h3>\n<p>Maximize Spell.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>The damage cap for the character&rsquo;s spells increases by 10 dice (for spells that deal a number of dice of damage equal to caster level) or by 5 dice (for spells that deal a number of dice of damage equal to half caster level). An enhanced spell uses up a spell slot four levels higher than the spell&rsquo;s actual level. This feat has no effect on spells that don&rsquo;t specifically deal a number of dice of damage equal to the caster&rsquo;s level or half level, even if the spell&rsquo;s effect is largely dictated by the caster&rsquo;s level.</p>\n<h3><span id=\"Normal\" class=\"mw-headline\">Normal</span></h3>\n<p>Without this feat, use the damage dice caps indicated in the spell&rsquo;s description.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>A character may gain this feat multiple times. Each time he or she selects this feat, the damage cap increases by 10 dice or 5 dice, as appropriate to the spell, and the enhanced spell takes up a spell slot an additional four levels higher.</p>\n<p>&nbsp;</p>"
		},
		"Enlarge Power": {
			"name": "Enlarge Power",
			"description": "\n\n\n<p>You can manifest powers farther than normal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can alter a power with a range of close, medium, or long to increase its range by 100%. An enlarged power with a range of close has a range of 50 feet + 5 feet per level, a medium-range power has a range of 200 feet + 20 feet per level, and a long-range power has a range of 800 feet + 80 feet per level.\n</p><p>Powers whose ranges are not defined by distance, as well as powers whose ranges are not close, medium, or long, are not affected.\n</p><p>Using this feat does not increase the power point cost of the power.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Enlarge Spell": {
			"name": "Ampliar Conjuro (Enlarge Spell)",
			"description": "<i><p>Puedes aumentar el alcance de tus conjuros.</p></i><h4><b>Beneficio:</b></h4><p>Puedes alterar un conjuro con alcance corto, intermedio o largo incrementando su alcance un 100%. Un conjuro ampliado con un alcance corto ahora tiene un alcance de 50 pies + 5pies/nivel; mientras que los conjuros de alcance intermedio tienen un alcance de 200 pies + 20 pies/nivel y los conjuros de largo alcance tienen un alcance de 800 pies + 80 pies/nivel. Un conjuro ampliado usa un espacio de conjuro un nivel mayor que el nivel real del conjuro.</p>"
		},
		"Epic Dodge": {
			"name": "Epic Dodge",
			"description": "<h3><span id=\"Prerequisites\" class=\"mw-headline\">Prerequisites</span></h3>\n<p>Dex 25, Dodge, Tumble 30 ranks, improved evasion, defensive roll class feature.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>Once per round, when struck by an attack from an opponent the character has designated as the object of his or her dodge, the character may automatically avoid all damage from the attack.</p>\n<p>&nbsp;</p>"
		},
		"Epic Endurance": {
			"name": "Epic Endurance",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Con 25, Endurance.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Whenever the character makes a check for performing a physical action that extends over a period of time, he or she gets a +10 bonus on the check.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Expanded Knowledge": {
			"name": "Epic Expanded Knowledge",
			"description": "\n\n\n<p>You learn another power.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Character level 21st, ability to manifest powers of the normal maximum power level in at least one psionic class.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You learn one additional power at any level up to the highest level of power you can manifest. You can choose any power, even one that is part of another discipline’s list or another class’s list.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time, you learn one new power at any level up to the highest level of power you can manifest.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Fortitude": {
			"name": "Fortaleza Épica (Epic Fortitude)",
			"description": "<i><p>Tienes una fortaleza tremendamente alta</p></i><h4><b>Beneficio:</b></h4><p>Ganas un bonificador +4 a todos los TS de Fortaleza.</p>"
		},
		"Epic Inspiration": {
			"name": "Epic Inspiration",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, Perform 30 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>All competence bonuses, dodge bonuses, and morale bonuses granted by the character’s bardic music ability increase by +1. If you have the inspire greatness bardic music ability, it grants one additional bonus HD.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Leadership": {
			"name": "Epic Leadership",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, Leadership, Leadership score 25.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character attracts a cohort and followers as shown below on Table: Epic Leadership. In all other ways Epic Leadership functions as the Leadership feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>The Leadership feat provides no benefit for leadership scores beyond 25.\n</p>\n<p class=\"mw-empty-elt\"></p><table class=\"d20 minimize\">\n<caption>\n<h3><span class=\"mw-headline\" id=\"Table:_Epic_Leadership\">Table: Epic Leadership</span></h3>\n<p class=\"mw-empty-elt\"></p></caption>\n<tbody><tr>\n<th rowspan=\"2\">Leadership<br/>Score</th>\n<th rowspan=\"2\">Cohort<br/>Level\n</th>\n<th colspan=\"10\">Number of Followers by Level\n</th></tr>\n<tr>\n<th>1st</th>\n<th>2nd</th>\n<th>3rd</th>\n<th>4th</th>\n<th>5th</th>\n<th>6th</th>\n<th>7th</th>\n<th>8th</th>\n<th>9th</th>\n<th>10th\n</th></tr>\n<tr>\n<td>25</td>\n<td>17th</td>\n<td>135</td>\n<td>13</td>\n<td>7</td>\n<td>4</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>26</td>\n<td>18th</td>\n<td>160</td>\n<td>16</td>\n<td>8</td>\n<td>4</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr>\n<td>27</td>\n<td>18th</td>\n<td>190</td>\n<td>19</td>\n<td>10</td>\n<td>5</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>28</td>\n<td>19th</td>\n<td>220</td>\n<td>22</td>\n<td>11</td>\n<td>6</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr>\n<td>29</td>\n<td>19th</td>\n<td>260</td>\n<td>26</td>\n<td>13</td>\n<td>7</td>\n<td>4</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>30</td>\n<td>20th</td>\n<td>300</td>\n<td>30</td>\n<td>15</td>\n<td>8</td>\n<td>4</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr>\n<td>31</td>\n<td>20th</td>\n<td>350</td>\n<td>35</td>\n<td>18</td>\n<td>9</td>\n<td>5</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>32</td>\n<td>21st</td>\n<td>400</td>\n<td>40</td>\n<td>20</td>\n<td>10</td>\n<td>5</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr>\n<td>33</td>\n<td>21st</td>\n<td>460</td>\n<td>46</td>\n<td>23</td>\n<td>12</td>\n<td>6</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>34</td>\n<td>22nd</td>\n<td>520</td>\n<td>52</td>\n<td>26</td>\n<td>13</td>\n<td>6</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr>\n<td>35</td>\n<td>22nd</td>\n<td>590</td>\n<td>59</td>\n<td>30</td>\n<td>15</td>\n<td>8</td>\n<td>4</td>\n<td>2</td>\n<td>1</td>\n<td>—</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>36</td>\n<td>23rd</td>\n<td>660</td>\n<td>66</td>\n<td>33</td>\n<td>17</td>\n<td>9</td>\n<td>5</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—\n</td></tr>\n<tr>\n<td>37</td>\n<td>23rd</td>\n<td>740</td>\n<td>74</td>\n<td>37</td>\n<td>19</td>\n<td>10</td>\n<td>5</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>38</td>\n<td>24th</td>\n<td>820</td>\n<td>82</td>\n<td>41</td>\n<td>21</td>\n<td>11</td>\n<td>6</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—\n</td></tr>\n<tr>\n<td>39</td>\n<td>24th</td>\n<td>910</td>\n<td>91</td>\n<td>46</td>\n<td>23</td>\n<td>12</td>\n<td>6</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>—\n</td></tr>\n<tr class=\"even\">\n<td>40</td>\n<td>25th</td>\n<td>1000</td>\n<td>100</td>\n<td>50</td>\n<td>25</td>\n<td>13</td>\n<td>7</td>\n<td>4</td>\n<td>2</td>\n<td>1</td>\n<td>—\n</td></tr>\n<tr>\n<td>per +1</td>\n<td>+1/2<sup>1</sup></td>\n<td>+100<sup>2</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup></td>\n<td><sup>3</sup>\n</td></tr>\n<tr>\n<td class=\"foot\" colspan=\"12\">\n<ol><li>The maximum cohort level increases by 1 for every 2 points of Leadership above 40.</li>\n<li>The number of 1st-level followers increases by 100 for every point of Leadership above 40.</li>\n<li>A character can command one-tenth as many 2nd-level followers as 1st-level followers. A character can command one-half as many 3rd-level followers as 2nd-level followers, one-half as many 4th-level followers as 3rd-level followers, and so on (round fractions up, except any fraction less than 1 rounds to 0). A character can’t have a follower of higher than 20th level.</li></ol>\n</td></tr></tbody></table>\n<h3><span class=\"mw-headline\" id=\"Leadership_Score\">Leadership Score</span></h3>\n<p>A character’s Leadership score equals his or her level plus any Charisma modifier. Outside factors can affect a character’s Leadership score, as detailed in the Leadership feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Cohort_Level\">Cohort Level</span></h3>\n<p>The character can attract a cohort of up to this level. Regardless of the character’s Leadership score, he or she can’t recruit a cohort of his or her level or higher.\n</p>\n<h3><span class=\"mw-headline\" id=\"Number_of_Followers_by_Level\">Number of Followers by Level</span></h3>\n<p>The character can lead up to the indicated number of characters of each level.\n</p><p>Table: Example Special Epic Cohorts presents some creatures that make good cohorts for epic characters.\n</p>\n<p class=\"mw-empty-elt\"></p><table class=\"d20\">\n<caption>\n<h3><span class=\"mw-headline\" id=\"Table:_Example_Special_Epic_Cohorts\">Table: Example Special Epic Cohorts</span></h3>\n<p class=\"mw-empty-elt\"></p></caption>\n<tbody><tr>\n<th align=\"left\">Creature</th>\n<th>Alignment</th>\n<th>Level Equivalent\n</th></tr>\n<tr>\n<td align=\"left\">Angel, astral deva</td>\n<td>Any good</td>\n<td>20nd\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Dragon, ancient silver</td>\n<td>Lawful good</td>\n<td>42nd\n</td></tr>\n<tr>\n<td align=\"left\">Couatl</td>\n<td>Lawful good</td>\n<td>16th\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Giant, cloud</td>\n<td>Neutral good</td>\n<td>24th\n</td></tr>\n<tr>\n<td align=\"left\">Ghaele</td>\n<td>Chaotic good</td>\n<td>20st\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Giant, storm</td>\n<td>Chaotic good</td>\n<td>28th\n</td></tr>\n<tr>\n<td align=\"left\">Dragon, wyrm brass</td>\n<td>Chaotic good</td>\n<td>42th\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Dragon turtle</td>\n<td>Neutral</td>\n<td>21st\n</td></tr>\n<tr>\n<td align=\"left\">Hydra, 12-headed</td>\n<td>Neutral</td>\n<td>19th\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Roc</td>\n<td>Neutral</td>\n<td>23rd\n</td></tr>\n<tr>\n<td align=\"left\">Dragon, ancient green</td>\n<td>Lawful evil</td>\n<td>40th\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Devil, ice (gelugon)</td>\n<td>Lawful evil</td>\n<td>21st\n</td></tr>\n<tr>\n<td align=\"left\">Giant, cloud</td>\n<td>Neutral evil</td>\n<td>24th\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Demon, glabrezu</td>\n<td>Chaotic evil</td>\n<td>23rd\n</td></tr>\n<tr>\n<td align=\"left\">Demon, succubus</td>\n<td>Chaotic evil</td>\n<td>12th\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Dragon, wyrm white</td>\n<td>Chaotic evil</td>\n<td>41th\n</td></tr></tbody></table>\n<p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Manifestation": {
			"name": "Epic Manifestation",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Psicraft 24 ranks, Knowledge (psionics) 24 ranks, ability to manifest 9th-level psionic powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may develop and manifest epic powers. The character may manifest a number of epic powers per day equal to his or her ranks in Knowledge (psionics) divided by 10.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Prowess": {
			"name": "Epic Prowess",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Gain a +1 bonus on all attacks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Psionic Focus": {
			"name": "Epic Psionic Focus",
			"description": "\n\n\n<p>You can expend your psionic focus to greater effect.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Character level 21st, ability to manifest powers of the normal maximum power level in at least one psionic class.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you expend your psionic focus, you can simultaneously use two feats that require a psionic focus to be expended, instead of just one. The feats must be stackable. You must still spend the requisite power points required to use each metapsionic feat, and you cannot exceed the power point limit set by your manifester level.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can take this feat multiple times. Each time you do so, you can simultaneously use one additional feat that requires a psionic focus to be expended.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Reflexes": {
			"name": "Reflejos Épicos (Epic Reflexes)",
			"description": "<i><p>Tienes unos reflejos tremendamente rápidos.</p></i><h4><b>Beneficio:</b></h4><p>Ganas un bonificador +4 a todos los TS de Reflejos.</p>"
		},
		"Epic Reputation": {
			"name": "Epic Reputation",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character gains a +4 bonus on Bluff, Diplomacy, Gather Information, Intimidate, and Perform checks.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Skill Focus": {
			"name": "Epic Skill Focus",
			"description": "<h3><span id=\"Prerequisite\" class=\"mw-headline\">Prerequisite</span></h3>\n<p>20 ranks in the skill selected.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>The character gains a +10 bonus on all skill checks with that skill.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects do not stack. Each time a character takes the feat, it applies to a different skill.</p>\n<p>&nbsp;</p>\n<p><em>You have to select skill manually in Changes tab.</em></p>\n<p>&nbsp;</p>"
		},
		"Epic Speed": {
			"name": "Epic Speed",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 21, Run.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s speed increases by 30 feet. This benefit does not stack with increased speed granted by magic items or nonpermanent magical effects.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat only functions when the character is wearing medium armor, light armor, or no armor.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Spell Focus (No School Set)": {
			"name": "Epic Spell Focus (No School Set)",
			"description": "<h3><span id=\"Prerequisites\" class=\"mw-headline\">Prerequisites</span></h3>\n<p>Greater Spell Focus and Spell Focus in the school selected, ability to cast at least one 9th-level spell of the school to be chosen.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>Add +1 to the Difficulty Class for all saving throws against spells from the school of magic the character selects to focus on. This stacks with the bonuses from Spell Focus and Greater Spell Focus.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects do not stack. Each time the character takes the feat, it applies to a different school of magic.</p>"
		},
		"Epic Spell Penetration": {
			"name": "Epic Spell Penetration",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Greater Spell Penetration, Spell Penetration.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character gets a +2 bonus on caster level checks to beat a creature’s spell resistance. This stacks with the bonuses from Spell Penetration and Greater Spell Penetration.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Spellcasting": {
			"name": "Epic Spellcasting",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Spellcraft 24 ranks, Knowledge (arcana) 24 ranks, ability to cast 9th-level arcane spells. OR Spellcraft 24 ranks, Knowledge (religion) 24 ranks, ability to cast 9th-level divine spells. OR Spellcraft 24 ranks, Knowledge (nature) 24 ranks, ability to cast 9th-level divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may develop and cast epic spells. If the character is an arcane spellcaster, he or she may cast a number of epic spells per day equal to his or her ranks in Knowledge (arcana) divided by 10. If the character is a divine spellcaster, he or she may cast a number of epic spells per day equal to his or her ranks in Knowledge (religion) or Knowledge (nature) divided by 10.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>If the character meets more than one set of prerequisites, the limit on the number of spells he or she may cast per day is cumulative.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Toughness": {
			"name": "Epic Toughness",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character gains +30 hit points.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Weapon Focus (No Weapon Set)": {
			"name": "Epic Weapon Focus (No Weapon Set)",
			"description": "<h3><span id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Weapon Focus in the chosen weapon.</p>\n<h3><span id=\"Benefit\">Benefit</span></h3>\n<p>Add a +2 bonus to all attack rolls the character makes using the selected weapon.</p>\n<h3><span id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects do not stack. Each time the character takes the feat it applies to a different type of weapon.</p>\n<p>&nbsp;</p>"
		},
		"Epic Weapon Specialization": {
			"name": "Epic Weapon Specialization",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Epic Weapon Focus, Weapon Focus, Weapon Specialization (all in the chosen weapon).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add +4 to all damage the character deals using the selected weapon. If the weapon is a ranged weapon, the damage bonus only applies if the target is within 30 feet.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects do not stack. Each time the character takes the feat, it applies to a different type of weapon.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Epic Will": {
			"name": "Voluntad Épica (Epic Will)",
			"description": "<i><p>Tienes una tremenda fuerza de voluntad.</p></i><h4><b>Beneficio:</b></h4><p>Ganas un bonificador +4 a todos los TS de Voluntad.</p>"
		},
		"Eschew Materials": {
			"name": "Abstención De Materiales (Eschew Materials)",
			"description": "<i><p>Puedes lanzar muchos conjuros sin necesitar de usar componentes materiales poco importantes.</p></i><h4><b>Beneficio:</b></h4><p>Puedes lanzar cualquier conjuro con un costo en componentes materiales de una moneda de oro o menos sin necesidad de dicho componente.</p><p>Lanzar el conjuro sigue provocando ataques de oportunidad de manera habitual. Si el conjuro requiere un componente material cuyo costo sea mayor de 1 mo, debes poseer el componente material a mano para lanzarlo, de la manera normal.</p>"
		},
		"Exceptional Deflection": {
			"name": "Exceptional Deflection",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 21, Wis 19, Deflect Arrows, Improved Unarmed Strike.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can deflect any ranged attacks (including spells that require ranged touch attacks) as if they were arrows.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Exotic Weapon Proficiency": {
			"name": "Competencia Con Arma Exótica (Exotic Weapon Proficiency)",
			"description": "<i><p>Escoge un tipo de arma exótica, como la cadena armada o el látigo. Comprendes cómo usar ese tipo de arma exótica en combate y puedes usar cualquier truco o cualidades especiales que permita el arma exótica.</p></i><h4><b>Prerrequisitos</b></h4><p>Ataque base +1.</p><h4><b>Beneficio:</b></h4><p>Puedes hacer tiradas de ataque con el arma normalmente.</p><h4><b>Normal:</b></h4><p>Un personaje que use un arma con la que no tenga competencia recibe un penalizador -4 a las tiradas de ataque.</p><h4><b>Especial:</b></h4><p>Puedes seleccionar Competencia con arma exótica varias veces. Cada vez que escojas esta dote se aplica a un nuevo tipo de arma exótica.</p>"
		},
		"Expanded Knowledge": {
			"name": "Expanded Knowledge",
			"description": "\n\n\n<p>You learn another power.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Manifester level 3rd.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add to your powers known one additional power of any level up to one level lower than the highest-level power you can manifest. You can choose any power, including powers from another discipline’s list or even from another class’s list.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time, you learn one new power at any level up to one less than the highest-level power you can manifest.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Extend Power": {
			"name": "Extend Power",
			"description": "\n\n\n<p>You can manifest powers that last longer than normal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus.\n</p><p>You can manifest an extended power. An extended power lasts twice as long as normal. A power with a duration of concentration, instantaneous, or permanent is not affected by this feat.\n</p><p>Using this feat increases the power point cost of the power by 2. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Extend Spell": {
			"name": "Prolongar Conjuro (Extend Spell)",
			"description": "<i><p>Puedes hacer que tus conjuros duren dos veces más.</p></i><h4><b>Beneficio:</b></h4><p>Un conjuro prolongado dura el doble de lo normal.</p><p>Un conjuro con una duración de concentración, instantáneo o permanente no es afectado por esta dote. Un conjuro prolongado usa un espacio de conjuro un nivel mayor que el nivel real del conjuro.</p>"
		},
		"Extended Life Span": {
			"name": "Extended Life Span",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add one-half the maximum result of the character’s race’s maximum age modifier to the character’s normal middle age, old, and venerable age categories. Calculate the character’s maximum age using the new venerable number. This feat can’t lower the character’s current age category.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Extra Music": {
			"name": "Extra Music",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Bardic music.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can use your bardic music four extra times per day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Bards without the Extra Music feat can use bardic music once per day per level.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times, adding another four uses of bardic music each time.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Extra Turning": {
			"name": "Expulsión Incrementada (Extra Turning)",
			"description": "<i><p>Puedes expulsar o reprender criaturas más a menudo de lo normal.</p></i><h4><b>Prerrequisitos</b></h4><p>Aptitud para expulsar o reprender criaturas.</p><h4><b>Beneficio:</b></h4><p>Cada vez que elijas esta dote, podrás utilizar tu aptitud para expulsar o reprender criaturas 4 veces más por día de lo normal.</p><p>Si posees la aptitud de expulsar o reprender más de un tipo de criatura (como un clérigo de alineamiento bueno con acceso al dominio de Fuego, que puede expulsar muertos vivientes y criaturas de agua, y además reprender a criaturas de fuego), cada una de tus aptitudes de expulsar o reprender obtiene 4 usos adicionales por día.</p><h4><b>Normal:</b></h4><p>Sin esta dote, un personaje normalmente puede expulsar o reprender muertos vivientes (u otras criaturas) un número de veces por día igual a 3 + su modificador de Carisma.</p><h4><b>Especial:</b></h4><p>Puedes adquirir Expulsión incrementada varias veces y sus efectos se apilan. Cada vez que elijas la dote podrás utilizar cada una de tus aptitudes de expulsar o reprender 4 veces adicionales por día.</p>"
		},
		"Eyes in the Back of Your Head": {
			"name": "Eyes in the Back of Your Head",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Base attack bonus +3, Wis 19.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Attackers do not gain the usual +2 attack bonus when flanking you. This feat grants no effect whenever you are attacked without benefit of your Dexterity modifier to AC, such as when you are flat-footed or when you are the target of a rogue’s sneak attack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Familiar Spell": {
			"name": "Familiar Spell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Int 25 (if the character’s spellcasting is controlled by Intelligence) or Cha 25 (if the character’s spellcasting is controlled by Charisma).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Choose one arcane spell the character knows of 8th level or lower. The character’s familiar can now use this spell once per day as a spell-like ability, at a caster level equal to the character’s caster level. A character cannot bestow a spell to his or her familiar if the spell normally has a material component cost of more than 1 gp or an XP cost.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time the character takes the feat, he or she can give his or her familiar a different spell-like ability or another daily use of the same spell-like ability.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Far Shot": {
			"name": "Disparo A Larga Distancia (Far Shot)",
			"description": "<i><p>Eres más preciso en distancias largas.</p></i><h4><b>Prerrequisitos</b></h4><p>Disparo a bocajarro.</p><h4><b>Beneficio:</b></h4><p>Sólo sufres un penalizador de -1 por cada incremento de distancia entre tú y tu objetivo cuando uses armas a distancia.</p><h4><b>Normal:</b></h4><p>Sufres un penalizador de -2 por cada incremento de distancia entre tú y tu objetivo.</p>"
		},
		"Fast Healing": {
			"name": "Curación Rápida (Fast Healing)",
			"description": "<i><p>Curas tus heridas muy rápidamente</p></i><h4><b>Prerrequisitos</b></h4><p>Con 25</p><h4><b>Beneficio:</b></h4><p>Ganas curación rápida 3, o la curación rápida que ya poseas se incrementa en 3. Esta dote no se apila con curación rápida otorgada por objetos mágicos o efectos mágicos temporales.</p><h4><b>Especial:</b></h4><p>Esta dote se puede escoger varias veces. Sus efectos se apilan.</p>"
		},
		"Fell Shot": {
			"name": "Fell Shot",
			"description": "\n\n\n<p>You can strike your foe with a ranged weapon as if making a touch attack.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 13, Point Blank Shot, Psionic Shot, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can resolve your ranged attack as a ranged touch attack.\n</p><p>You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Fine Wild Shape": {
			"name": "Fine Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Ability to wild shape into a Diminutive creature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use his or her wild shape to take the shape of a Fine animal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character cannot wild shape into an animal smaller than Tiny size.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Fleet of Foot": {
			"name": "Pies Ligeros (Fleet of Foot)",
			"description": "<i><p>Eres extraordinariamente veloz.</p></i><h4><b>Prerrequisitos</b></h4><p>Elfo (el bosque Alto, el bosque de Lezhyr o Wéldaz), humano (el Sheír o Zhindol) o semielfo (el bosque Alto o las tierras de los Valles).</p><h4><b>Beneficio:</b></h4><p>Tu velocidad terrestre es más rápida de lo normal para tu raza en 10'. Este beneficio sólo se aplica cuando no llevar armadura o llevas armadura ligera y no transportes una carga pesada. Aplica este bonificador antes de modificar tu velocidad por cualquier carga transportada.</p><h4><b>Especial:</b></h4><p>Si tu clase de personaje tiene un rasgo que también mejora tu velocidad terrestre, este aumento se apila con el proporcionado por Pies ligeros. Sólo puedes elegir esta dote como personaje de nivel 1. No puedes tener más de una dote regional.</p>"
		},
		"Flyby Attack": {
			"name": "Ataque En Vuelo (Flyby Attack)",
			"description": "<i><p>La criatura puede hacer un ataque antes y después de su movimiento mientras vuela.</p></i><h4><b>Prerrequisitos</b></h4><p>Velocidad de vuelo.</p><h4><b>Beneficio:</b></h4><p>Cuando vuela, la criatura puede hacer una acción de movimiento y otra acción estándar en cualquier punto durante su movimiento. La criatura no puede hacer una segunda acción de movimiento durante un asalto en el que hace un ataque en vuelo.</p><h4><b>Normal:</b></h4><p>Sin esta dote, la criatura hace una acción estándar antes o después de su movimiento.</p>"
		},
		"Focused Sunder": {
			"name": "Focused Sunder",
			"description": "\n\n\n<p>You can sense the stress points on others’ weapons.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13, Power Attack, Improved Sunder.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus.\n</p><p>When you strike at an opponent’s weapon, you ignore half of the weapon’s total hardness (round down). Total hardness includes any magical or psionic enhancements possessed by the weapon that increase its hardness.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can also sense the stress points in any hard construction, such as wooden doors or stone walls, and can ignore half of the object’s total hardness (round down) when attacking that object.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Force of Will": {
			"name": "Force of Will",
			"description": "\n\n\n<p>You are able to resist psionic attacks with extreme force of will.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Iron Will.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Once per round, when targeted by a psionic effect that allows a Reflex save or a Fortitude save, you can instead make a Will saving throw to avoid the effect.\n</p><p>The benefit of this feat applies only to psionic powers and psi-like abilities. This is an exception to the psionics–magic transparency rule.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Forge Epic Ring": {
			"name": "Forge Epic Ring",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Forge Ring, Knowledge (arcana) 35 ranks, Spellcraft 35 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can forge magic rings that exceed the normal limits for such items.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Forge Ring": {
			"name": "Forjar Anillo (Forge Ring)",
			"description": "<i><p>Puedes crear anillos mágicos.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 7 de lanzador.</p><h4><b>Beneficio:</b></h4><p>Puedes crear anillos mágicos. Crear un anillo requiere un día por cada 1.000 monedas de oro de su precio base. Para crear un anillo, debes usar materias primas por valor de la mitad de su precio base.</p><p>También puedes reparar un anillo roto si es de un tipo que puedas crear.</p><p>Hacerlo costará la mitad de las materias primas y del tiempo que requeriría fabricar el objeto original.</p>"
		},
		"Gargantuan Wild Shape": {
			"name": "Gargantuan Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Ability to wild shape into a Huge animal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use your wild shape to take the shape of a Gargantuan animal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character cannot wild shape into an animal greater than Huge size.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Ghost Attack": {
			"name": "Ghost Attack",
			"description": "\n\n\n<p>Your deadly strikes against incorporeal foes always find their mark.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Base attack bonus +3.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You must be psionically focused to use this feat. When you make a melee attack or a ranged attack against an incorporeal creature, you can make two rolls to check for the miss chance. If either is successful, the attack is treated as if it were made with a ghost touch weapon for the purpose of affecting the creature. Your weapon or natural weapon actually appears to become briefly incorporeal as the attack is made.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Charisma": {
			"name": "Great Charisma",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s Charisma increases by 1 point.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Cleave": {
			"name": "Gran Hendedura (Great Cleave)",
			"description": "<i><p>Puedes atacar a varios objetivos adyacentes con un único ataque.</p></i><h4><b>Prerrequisitos</b></h4><p>Fuerza 13, Hendedura, Ataque poderoso, ataque base +4.</p><h4><b>Beneficio:</b></h4><p>Como acción estándar, puedes hacer un único ataque con tu bonificador de ataque base completo contra un objetivo dentro de tu alcance. Si impactas, haces daño normalmente y puedes hacer un ataque adicional (usando tu bonificador de ataque base completo) contra un objetivo que esté adyacente al anterior enemigo y también dentro de tu alcance. Si impactas, puedes continuar haciendo ataques contra enemigos adyacentes al objetivo anterior, siempre y cuando estén dentro de tu alcance.</p><p>No puedes atacar a un mismo enemigo más de una vez durante esta acción de ataque. Cuando uses esta dote, tienes un penalizador de -2 a tu Clase de</p><p>Armadura hasta tu próximo turno.</p>"
		},
		"Great Constitution": {
			"name": "Great Constitution",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s Constitution increases by 1 point.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Dexterity": {
			"name": "Great Dexterity",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s Dexterity increases by 1 point.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Fortitude": {
			"name": "Gran Fortaleza (Great Fortitude)",
			"description": "<i><p>Eres resistente a venenos, enfermedades y otras afecciones.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador de +2 a todas las TS de Fortaleza.</p>"
		},
		"Great Intelligence": {
			"name": "Great Intelligence",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s Intelligence increases by 1 point.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Smiting": {
			"name": "Great Smiting",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, smite ability (from class feature or domain granted power).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Whenever the character makes a successful smite attack, add twice the appropriate level to damage (rather than just the character’s level).\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character may select this feat multiple times. Its effects stack. Remember that two doublings equals a tripling, and so forth.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Strength": {
			"name": "Great Strength",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s Strength increases by 1 point.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Great Wisdom": {
			"name": "Great Wisdom",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s Wisdom increases by 1 point.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Manyshot": {
			"name": "Greater Manyshot",
			"description": "\n\n\n<p>You are skilled at firing many arrows at once, even at different opponents.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 17, Manyshot, Point Blank Shot, Rapid Shot, base attack bonus +6.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the Manyshot feat, you can fire each arrow at a different target instead of firing all of them at the same target. You make a separate attack roll for each arrow, regardless of whether you fire them at separate targets or the same target. Your precision-based damage applies to each arrow fired, and, if you score a critical hit with more than one of the arrows, each critical hit deals critical damage.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A fighter may select this feat as one of his fighter bonus feats.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Multiweapon Fighting": {
			"name": "Combate Con Múltiples Armas Mayor (Greater Multiweapon Fighting)",
			"description": "<i><p>Una criatura con tres o más brazos puede luchar con un arma en cada mano. La criatura puede realizar hasta tres ataques por asalto con cada arma adicional.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 19, tres brazos o más, ataque base +15, Combate con múltiples armas mejorado, Combate con múltiples armas, Multidextrismo.</p><h4><b>Beneficio:</b></h4><p>Puedes hacer hasta tres ataques con cada arma que empuñes en una mano torpe, aunque con un penalizador -10 en el tercer ataque con cada una de estas armas.</p><h4><b>Especial:</b></h4><p>Esta dote reemplaza la de Combate con dos armas mayor para las criaturas con más de dos brazos.</p>"
		},
		"Greater Power Penetration": {
			"name": "Greater Power Penetration",
			"description": "\n\n\n<p>Your powers are especially potent at breaking through power resistance.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Power Penetration.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus<span class=\"errata\"> (see the Concentration skill description)</span>. You get a <s>+4 </s><span class=\"errata\">+8</span> bonus on manifester level checks to overcome a creature's power resistance. This bonus <s>stacks </s><span class=\"errata\">overlaps</span> with the bonus from Power Penetration.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Power Specialization": {
			"name": "Greater Power Specialization",
			"description": "\n\n\n<p>You deal more damage with your powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Power Specialization, Weapon Focus (ray), manifester level 12th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Your powers that deal damage deal an extra 2 points of damage. This damage stacks with other bonuses on damage rolls to powers, including the one from Power Specialization. The damage bonus applies only if the target or targets are within 30 feet.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Psionic Endowment": {
			"name": "Greater Psionic Endowment",
			"description": "\n\n\n<p>You can use meditation to focus your powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Psionic Endowment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the Psionic Endowment feat, you add +2 to the save DC of a power you manifest instead of +1.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Psionic Fist": {
			"name": "Greater Psionic Fist",
			"description": "\n\n\n<p>You can charge your unarmed strike or natural weapon with additional damage potential.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13, Psionic Fist, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the Psionic Fist feat, your unarmed attack or attack with a natural weapon deals an extra 4d6 points of damage instead of an extra 2d6 points.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Psionic Shot": {
			"name": "Greater Psionic Shot",
			"description": "\n\n\n<p>You can charge your ranged attacks with additional damage potential.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Point Blank Shot, Psionic Shot, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the Psionic Shot feat, your ranged attack deals an extra 4d6 points of damage instead of an extra 2d6 points.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Psionic Weapon": {
			"name": "Greater Psionic Weapon",
			"description": "\n\n\n<p>You can charge your melee weapon with additional damage potential.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13, Psionic Weapon, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the Psionic Weapon feat, your attack with a melee weapon deals an extra 4d6 points of damage instead of an extra 2d6 points.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Spell Focus (No School Set)": {
			"name": "Greater Spell Focus (No School Set)",
			"description": "<p>Choose a school of magic to which you already have applied the Spell Focus feat.</p>\n<h3><span id=\"Benefit\">Benefit</span></h3>\n<p>Add +1 to the Difficulty Class for all saving throws against spells from the school of magic you select. This bonus stacks with the bonus from Spell Focus.</p>\n<h3><span id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Its effects do not stack. Each time you take the feat, it applies to a new school of magic to which you already have applied the Spell Focus feat.</p>\n<p>&nbsp;</p>"
		},
		"Greater Spell Penetration": {
			"name": "Conjuros Penetrantes Mayores (Greater Spell Penetration)",
			"description": "<i><p>Tus conjuros se abren paso a través de la Resistencia a Conjuros mucho más fácilmente que la mayoría.</p></i><h4><b>Prerrequisitos</b></h4><p>Conjuros penetrantes.</p><h4><b>Beneficio:</b></h4><p>Ganas un bonificador +2 a las pruebas de nivel de lanzador (1d20 + nivel de lanzador) para superar la Resistencia a Conjuros de una criatura. Este bonificador se apila con el dado por Conjuros Penetrantes.</p>"
		},
		"Greater Two-Weapon Fighting": {
			"name": "Combate Con Dos Armas Mayor (Greater Two-Weapon Fighting)",
			"description": "<i><p>Eres increíblemente hábil luchando con dos armas al mismo tiempo.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 19, Combate con dos armas mejorado, Combate con dos armas, ataque base +11.</p><h4><b>Beneficio:</b></h4><p>Consigues un tercer ataque con tu mano torpe, aunque con un penalizador -10.</p>"
		},
		"Greater Weapon Focus (No Weapon Set)": {
			"name": "Greater Weapon Focus (No Weapon Set)",
			"description": "\n\n\n<p>Choose one type of weapon for which you have already selected Weapon Focus. You can also choose unarmed strike or grapple as your weapon for purposes of this feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Proficiency with selected weapon, Weapon Focus with selected weapon, Fighter level 8th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You gain a +1 bonus on all attack rolls you make using the selected weapon. This bonus stacks with other bonuses on attack rolls, including the one from Weapon Focus.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain Greater Weapon Focus multiple times. Its effects do not stack. Each time you take the feat, it applies to a new type of weapon.\n</p><p>A fighter must have Greater Weapon Focus with a given weapon to gain the Greater Weapon Specialization feat for that weapon.\n</p><p>A fighter may select Greater Weapon Focus as one of his fighter bonus feats.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Greater Weapon Specialization (No Weapon Set)": {
			"name": "Greater Weapon Specialization (No Weapon Set)",
			"description": "\n\n\n<p>Choose one type of weapon for which you have already selected Weapon Specialization. You can also choose unarmed strike or grapple as your weapon for purposes of this feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Proficiency with selected weapon, Greater Weapon Focus with selected weapon, Weapon Focus with selected weapon, Weapon Specialization with selected weapon, fighter level 12th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You gain a +2 bonus on all damage rolls you make using the selected weapon. This bonus stacks with other bonuses on damage rolls, including the one from Weapon Specialization.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain Greater Weapon Specialization multiple times. Its effects do not stack. Each time you take the feat, it applies to a new type of weapon.\n</p><p>A fighter may select Greater Weapon Specialization as one of his fighter bonus feats.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Group Inspiration": {
			"name": "Group Inspiration",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Perform 30 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The number of allies the character can affect with his or her inspire competence or inspire greatness bardic music ability doubles. When inspiring competence in multiple allies, the character can choose different skills to inspire for different allies.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack. Remember that two doublings equals a tripling, and so forth.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Heighten Spell": {
			"name": "Intensificar Conjuro (Heighten Spell)",
			"description": "<i><p>Puedes lanzar conjuros como si fueran de mayor nivel.</p></i><h4><b>Beneficio:</b></h4><p>Un conjuro intensificado tiene un nivel mayor de conjuro de lo normal (hasta un máximo de nivel 9). A diferencia de otras dotes metamágicas, Intensificar conjuro aumenta el nivel efectivo del conjuro que modifica. Todos los efectos dependientes del nivel de conjuro (como la dificultad de la</p><p>Tirada de salvación y la capacidad de penetrar un globo menor de invulnerabilidad ) son calculados de acuerdo con el nivel intensificado. El conjuro intensificado tiene una dificultad de preparación y lanzamiento como un conjuro de su nivel efectivo.</p>"
		},
		"Hindering Song": {
			"name": "Hindering Song",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Deafening Song, Perform 27 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use song or poetics to hinder enemy spellcasters within a 30-foot spread from the character. To successfully cast a spell within this area, a spellcaster must make a Concentration check as if he or she were casting defensively, and all such checks have a penalty equal to half the character’s level. The character can choose to exclude any characters from this effect. The character may sing, play, or recite a hindering song while taking other mundane actions, but not magical ones (see the bard’s inspire courage ability for more details). The character may keep up the hindering song for a maximum of 10 rounds. Using the hindering song counts as one of the character’s uses of song or poetics for the day.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Hold the Line": {
			"name": "Mantener La Formación (Hold the Line)",
			"description": "<i><p>Estás entrenado en técnicas defensivas contra enemigos que cargan.</p></i><h4><b>Prerrequisitos</b></h4><p>Reflejos de combate, ataque base +2.</p><h4><b>Beneficio:</b></h4><p>Puedes realizar un ataque de oportunidad contra un oponente que carga contra ti cuando entra en una zona que amenazas. Tu ataque de oportunidad ocurre inmediatamente antes de que se resuelva el ataque producido por la carga.</p><h4><b>Normal:</b></h4><p>Sólo consigues un ataque de oportunidad contra un personaje que salga de la casilla que amenazas.</p>"
		},
		"Holy Strike": {
			"name": "Holy Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Smite evil class feature, any good alignment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any weapon the character wields is treated as a holy weapon (is good-aligned and deals an extra 2d6 points of damage against creatures of evil alignment).If the weapon already has an alignment, this feat has no effect on the weapon.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Hostile Mind": {
			"name": "Hostile Mind",
			"description": "\n\n\n<p>Your mind recoils violently against those who use psionics against you.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Cha 15.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Whenever you are subject to a power from the telepathy discipline (regardless of whether the power is harmful or beneficial to you), the manifester must make a Will saving throw against a DC of 10 + 1/2 your character level + your Charisma bonus or take 2d6 points of damage.\n</p><p>The benefit of this feat applies only to psionic powers and psi-like abilities. This is an exception to the psionics–magic transparency rule.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Hover": {
			"name": "Flotar (Hover)",
			"description": "<i><p>La criatura puede flotar en un lugar con facilidad y puede levantar nubes de polvo y escombros.</p></i><h4><b>Prerrequisitos</b></h4><p>Velocidad de vuelo.</p><h4><b>Beneficio:</b></h4><p>Una criatura con esta dote puede detener su movimiento mientras vuela, permitiéndole flotar sin necesidad de hacer una prueba de habilidad de Volar..</p><p>Si una criatura de tamaño Grande o mayor con esta dote flota a una altura máxima de 20 pies del suelo en un área con escombros suficientes, las corrientes provocadas por sus alas crean una nuve semiesférica con un radio de 60 pies. Los vientos generados pueden apagar antorchas, pequeñas hogueras, linternas expuestas y otras llamas pequeñas de origen no mágico. La visión clara dentro de la nube está limitada a 10 pies. Las criaturas tienen ocultación a 15 ó 20 pies (20% de posibilidad de fallo). A 25 pies o más, las criaturas tienen ocultación total (50% de posibilidad de fallo, y los oponentes no pueden usar la vista para localizar a la criatura.</p><h4><b>Normal:</b></h4><p>Sin esta dote, una criatura debe hacer una prueba de habilidad de Volar para flotar y la criatura no crea una nube de polvo mientras flota.</p>"
		},
		"Ignore Material Components": {
			"name": "Ignore Material Components",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Eschew Materials, Spellcraft 25 ranks, ability to cast 9th-level arcane or divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may cast spells without any material components. This feat does not affect the need for a focus or divine focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Imprint Stone": {
			"name": "Imprint Stone",
			"description": "\n\n\n<p>You can create power stones to store psionic powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 1st.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create a power stone of any power that you know. Encoding a power stone takes one day for each 1,000 gp in its base price. The base price of a power stone is the level of the stored power × its manifester level × 25 gp. To imprint a power stone, you must spend 1/25 of this base price in XP and use up raw materials costing one-half of this base price.\n</p><p>Any power stone that stores a power with an XP cost also carries a commensurate cost. In addition to the costs derived from the base price, you must pay the XP when encoding the stone.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Alignment-Based Casting": {
			"name": "Improved Alignment-Based Casting",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Access to domain of Chaos, Evil, Good, or Law, alignment must match domain chosen, ability to cast 9th-level divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Select an alignment-based domain (domain of Chaos, Evil, Good, or Law) to which the character has access. The character casts spells with that alignment descriptor at +3 caster level.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This benefit overrides (does not stack with) the granted powers of the domain of Chaos, Evil, Good, and Law domains. A character may select this feat multiple times. Its effects do not stack. Each time a character takes the feat, it applies to a different alignment-based domain to which the character has access.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Arrow of Death": {
			"name": "Improved Arrow of Death",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 19, Wis 19, Point Blank Shot, Precise Shot, arrow of death class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add +2 to the DC of the character’s arrows of death. This feat may be taken multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Aura of Courage": {
			"name": "Improved Aura of Courage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Cha 25, aura of courage class ability.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s aura of courage grants a +8 morale bonus on saving throws against fear effects.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Aura of Despair": {
			"name": "Improved Aura of Despair",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Cha 25, aura of despair class ability.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s aura of despair causes a –4 morale penalty on all saving throws.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Bull Rush": {
			"name": "Embestida Mejorada (Improved Bull Rush)",
			"description": "<i><p>Eres experto en lanzar a tus enemigos a los lados.</p></i><h4><b>Prerrequisitos</b></h4><p>Fuerza 13, Ataque poderoso, ataque base +1.</p><h4><b>Beneficio:</b></h4><p>No provocas un ataque de oportunidad cuando realizas una maniobra de combate de embestida.</p><p>Además, recibes un bonificador +2 a las pruebas para embestir a un enemigo. También recibes un bonificador +2 a tu Defensa contra</p><p>Maniobras de Combate cada vez que un oponente intente embestirte a ti.</p><h4><b>Normal:</b></h4><p>Provocas un ataque de oportunidad cuando realizas una maniobra de combate de embestida.</p>"
		},
		"Improved Combat Casting": {
			"name": "Improved Combat Casting",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Combat Casting, Concentration 25 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character doesn’t incur attacks of opportunity for casting spells when threatened.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Combat Reflexes": {
			"name": "Improved Combat Reflexes",
			"description": "<h3><span id=\"Prerequisites\" class=\"mw-headline\">Prerequisites</span></h3>\n<p>Dex 21, Combat Reflexes.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>There is no limit to the number of attacks of opportunity the character can make in one round. (The character still can’t make more than one attack of opportunity for a given opportunity.)</p>\n<p>&nbsp;</p>"
		},
		"Improved Counterspell": {
			"name": "Contraconjuro Mejorado (Improved Counterspell)",
			"description": "<i><p>Eres experto en contrarrestar los conjuros de los demás usando conjuros similares.</p></i><h4><b>Beneficio:</b></h4><p>Cuando contraconjures, puedes usar un conjuro de la misma escuela que sea uno o más niveles superior que el conjuro objetivo.</p><h4><b>Normal:</b></h4><p>Sin esta dote, sólo puedes contraconjurar con el mismo conjuro o con uno específicamente diseñado para contrarrestar al conjuro objetivo.</p>"
		},
		"Improved Critical (No Weapon Set)": {
			"name": "Improved Critical (No Weapon Set)",
			"description": "<p>Choose one type of weapon.</p>\n<h3><span id=\"Prerequisite\" class=\"mw-headline\">Prerequisite</span></h3>\n<p>Proficient with weapon, base attack bonus +8.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>When using the weapon you selected, your threat range is doubled.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>You can gain Improved Critical multiple times. The effects do not stack. Each time you take the feat, it applies to a new type of weapon.</p>\n<p>This effect doesn&rsquo;t stack with any other effect that expands the threat range of a weapon.</p>\n<p>A fighter may select Improved Critical as one of his fighter bonus feats.</p>\n<p>&nbsp;</p>"
		},
		"Improved Darkvision": {
			"name": "Improved Darkvision",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Darkvision.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The range of the character’s darkvision doubles. This feat does not stack with darkvision granted by magic items or nonpermanent magical effects.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Its effects stack. Remember that two doublings equals a tripling, and so on.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Death Attack": {
			"name": "Improved Death Attack",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Death attack class feature, sneak attack +5d6.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add +2 to the DC of the character’s death attack.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Disarm": {
			"name": "Desarme Mejorado (Improved Disarm)",
			"description": "<i><p>Eres experto en arrancar las armas de las manos de tus enemigos.</p></i><h4><b>Prerrequisitos</b></h4><p>Inteligencia 13, Pericia en combate.</p><h4><b>Beneficio:</b></h4><p>No provocas ataque de oportunidad cuando realizas una maniobra de combate de desarme. Además, recibes un bonificador +2 a las pruebas para desarmar un enemigo. También recibes un bonificador +2 a tu</p><p>Defensa contra Maniobras de Combate cada vez que un oponente intente desarmarte.</p><h4><b>Normal:</b></h4><p>Provocas un ataque de oportunidad cuando realizas una maniobra de combate de desarme.</p>"
		},
		"Improved Elemental Wild Shape": {
			"name": "Improved Elemental Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 25, ability to wild shape into an elemental.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s ability to wild shape into an elemental is expanded to include all elemental creatures (not just air, earth, fire, and water elementals) of any size that the character can take when using wild shape to become an animal. The character gains all extraordinary and supernatural abilities of the elemental whose form he or she takes.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character may only wild shape into a Small, Medium-size, or Large air, earth, fire, or water elemental.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Familiar": {
			"name": "Familiar Mejorado (Improved Familiar)",
			"description": "<i><p>Esta dote te permite adquirir un poderoso familiar, pero sólo cuando normalmente puedas adquirir un nuevo familiar.</p></i><h4><b>Prerrequisitos</b></h4><p>Aptitud para adquirir un nuevo familiar, alineamiento compatible, nivel suficientemente alto (ver abajo).</p><h4><b>Beneficio:</b></h4><p>Cuando escojas un familiar, el listado de criaturas a continuación está también disponible para ti (ver el Bestiario de Pathfinder</p>"
		},
		"Improved Favored Enemy": {
			"name": "Enemigo Predilecto Mejorado (Improved Favored Enemy)",
			"description": "<i><p>Sabes cómo golpear a tus enemigos predilectos donde más duele.</p></i><h4><b>Prerrequisitos</b></h4><p>Aptitud de enemigo predilecto, ataque base +5</p><h4><b>Beneficio:</b></h4><p>Infliges 3 puntos de daño adicionales a tu enemigo predilecto.</p><p>Este beneficio se apila con cualquier bonificador existente de enemigo predilecto que obtuvieras en cualquier clase.</p>"
		},
		"Improved Feint": {
			"name": "Finta Mejorada (Improved Feint)",
			"description": "<i><p>Eres experto en engañar a tus oponentes en combate.</p></i><h4><b>Prerrequisitos</b></h4><p>Inteligencia 13, Pericia en combate.</p><h4><b>Beneficio:</b></h4><p>Puedes hacer una prueba de engañar para fintar en combarte como acción de movimiento.</p><h4><b>Normal:</b></h4><p>Fintar en combate es una acción estándar.</p>"
		},
		"Improved Flyby Attack": {
			"name": "Ataque En Vuelo Mejorado (Improved Flyby Attack)",
			"description": "<i><p>Puedes atacar mientras vuelas con una mejor movilidad.</p></i><h4><b>Prerrequisitos</b></h4><p>Velocidad de vuelo, Esquiva, Ataque en vuelo, Movilidad.</p><h4><b>Beneficio:</b></h4><p>Cuando vuelas puedes emprender una acción de movimiento (incluido el picado) y otra acción parcial en cualquier punto del desplazamiento. Si esta acción parcial es un ataque, no sufres ataques de oportunidad al moverte por áreas amenazadas por tu objetivo. No puedes emprender una segunda acción de movimiento durante un asalto mientras realizas un ataque en vuelo.</p><h4><b>Normal:</b></h4><p>Sin esta dote sólo puedes emprender una acción parcial antes o después de tu movimiento. Incluso con la dote de Ataque en vuelo, sufres ataques de oportunidad moviéndote a través de áreas amenazadas por el objetivo de tu ataque en vuelo.</p>"
		},
		"Improved Grapple": {
			"name": "Presa Mejorada (Improved Grapple)",
			"description": "<i><p>Eres experto en hacer presas a tus oponentes.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 13, Impacto sin armas mejorado.</p><h4><b>Beneficio:</b></h4><p>No provocas ataque de oportunidad cuando realizas una maniobra de combate de presa. Además, recibes un bonificador +2 a las pruebas para apresar a un enemigo. También recibes un bonificador +2 a tu Defensa contra Maniobras de Combate cada vez que un oponente intente apresarte.</p><h4><b>Normal:</b></h4><p>Provocas un ataque de oportunidad cuando haces un maniobra de combate de presa.</p>"
		},
		"Improved Heighten Spell": {
			"name": "Improved Heighten Spell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Heighten Spell, Spellcraft 20 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>As Heighten Spell, but there is no limit to the level to which the character can heighten the spell.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a spell can only be heightened to a maximum of 9th level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Initiative": {
			"name": "Iniciativa Mejorada (Improved Initiative)",
			"description": "<i><p>Tus rápidos reflejos te permiten reaccionar rápidamente ante el peligro.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +4 a las tiradas de iniciativa.</p>"
		},
		"Improved Ki Strike": {
			"name": "Improved Ki Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 21, <i>Ki</i> strike (adamantine).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s unarmed strikes are treated as epic magic weapons for the purposes of damage reduction.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Low-Light Vision": {
			"name": "Improved Low-Light Vision",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Low-light vision.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The range of the character’s low-light vision doubles. This feat does not stack with low-light vision granted by magic items or nonpermanent magical effects.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Its effects stack. Remember that two doublings equals a tripling, and so on.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Manifestation": {
			"name": "Improved Manifestation",
			"description": "\n\n\n<p>You increase your power point reserve.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Character level 21st, ability to manifest powers of the normal maximum power level in at least one psionic class.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you select this feat, you gain 19 power points.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time you do so, you gain an additional number of power points equal to your previous benefit +2.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Manyshot": {
			"name": "Improved Manyshot",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 19, base attack bonus +21, Manyshot, Point Blank Shot, Rapid Shot\n</p><p>Benefits: As Manyshot, but the number of arrows the character can fire is limited only by his or her base attack bonus (two arrows, plus one arrow for every 5 points of base attack bonus above +6).\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>Regardless of the number of arrows the character fires, he or she only applies precision-based damage (such as sneak attack damage or the ranger’s favored enemy bonus) once. If the character scores a critical hit, only one of the arrows deals critical damage (character’s choice); all others deal normal damage.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>With the Manyshot feat, the character is limited to a maximum of four arrows fired (when the character’s base attack bonus is +16 or higher).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Metamagic": {
			"name": "Improved Metamagic",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Four metamagic feats, Spellcraft 30 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The spell slot modifier of all the character’s metamagic feats is reduced by one level, to a minimum of +1. This feat has no effect on metamagic feats whose spell slot modifier is +1 or less.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. The effects stack, though a character can’t reduce any metamagic feat’s spell slot modifier to less than +1.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Metapsionics": {
			"name": "Improved Metapsionics",
			"description": "\n\n\n<p>You can manifest powers using metapsionic feats more easily than normal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Character level 21st, four psionic feats, Psicraft 30 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Metapsionic powers you manifest cost 2 power points less than normal (to a minimum of 1 power point).\n</p><p>This feat has no effect on metapsionic powers that inflate the cost by only 2 power points.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. The effects stack, though you can’t lower the cost of any metapsionic power to less than 1 power point.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Multiattack": {
			"name": "Ataque Múltiple Mejorado (Improved Multiattack)",
			"description": "<i><p>Eres especialmente hábil utilizando todas tus armas naturales a la vez.</p></i><h4><b>Prerrequisitos</b></h4><p>Tres o más armas naturales, Ataque múltiple.</p><h4><b>Beneficio:</b></h4><p>Tus ataques secundarios con armas naturales no tienen penalización al ataque. Todavía sólo puedes añadir ½ de tu bonificador de Fue, si lo hay, al daño.</p><h4><b>Normal:</b></h4><p>Sin esta dote, tus ataques secundarios se realizan con una penalización de -5 (o de -2 si posees la dote Ataque múltiple).</p>"
		},
		"Improved Multiweapon Fighting": {
			"name": "Combate Con Múltiples Armas Mejorado (Improved Multiweapon Fighting)",
			"description": "<i><p>Eres experto en la lucha con un arma en cada una de tus tres o más manos.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 15, tres brazos o más, bonificador al ataque base +9, Multidextrismo, Combate con múltiples armas.</p><h4><b>Beneficio:</b></h4><p>Además del único ataque adicional que consigues cada asalto por cada arma empuñada en una mano torpe del Combate con múltiples armas, consigues un segundo ataque adicional con cada una de estas armas, aunque con un penalizador -5.</p><h4><b>Normal:</b></h4><p>Con sólo Combate con múltiples armas, consigues un único ataque con cada arma empuñada con las manos torpes.</p><h4><b>Especial:</b></h4><p>Esta dote sustituye a la de Combate con dos armas mejorado para las criaturas con más de dos brazos.</p>"
		},
		"Improved Natural Armor": {
			"name": "Armadura Natural Mejorada (Improved Natural Armor)",
			"description": "<i><p>La piel de la criatura es más dura que la de la mayoría.</p></i><h4><b>Prerrequisitos</b></h4><p>Armadura natural, Con 13.</p><h4><b>Beneficio:</b></h4><p>El bonificador de armadura natural de la criatura aumenta en +1.</p><h4><b>Especial:</b></h4><p>Una criatura puede obtener esta dote múltiples veces. Cada vez que la criatura elige la dote, su bonificador de armadura natural aumenta en otro punto.</p>"
		},
		"Improved Natural Attack (No Weapon Set)": {
			"name": "Improved Natural Attack (No Weapon Set)",
			"description": "<h3><span id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Natural weapon, base attack bonus +4.</p>\n<h3><span id=\"Benefit\">Benefit</span></h3>\n<p>Choose one of the creature&rsquo;s natural attack forms. The damage for this natural weapon increases by one step, as if the creature&rsquo;s size had increased by one category.</p>\n<h3><span id=\"Special\">Special</span></h3>\n<p>You can take this feat multiple times, but each time it applies to a different natural attack.</p>\n<p>&nbsp;</p>\n<h3><span id=\"Table:_Improved_Natural_Attack_Damage_Increase\">Table: Improved Natural Attack Damage Increase</span></h3>\n<table cellspacing=\"0\" cellpadding=\"0\"><caption>\n<p>&nbsp;</p>\n</caption>\n<tbody>\n<tr>\n<td>1d2</td>\n<td>1d3</td>\n<td>1d4</td>\n<td>1d6</td>\n<td>1d8</td>\n<td>2d6</td>\n<td>3d6</td>\n<td>4d6</td>\n<td>6d6</td>\n<td>8d6</td>\n<td>12d6</td>\n</tr>\n<tr>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>2d4</td>\n<td>2d6</td>\n<td>3d6</td>\n<td>4d6</td>\n<td>6d6</td>\n<td>8d6</td>\n<td>12d6</td>\n</tr>\n<tr>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>1d12</td>\n<td>3d6</td>\n<td>4d6</td>\n<td>6d6</td>\n<td>8d6</td>\n<td>12d6</td>\n</tr>\n<tr>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>1d10</td>\n<td>2d8</td>\n<td>3d8</td>\n<td>4d8</td>\n<td>6d8</td>\n<td>8d8</td>\n<td>12d8</td>\n<td>16d8</td>\n</tr>\n<tr>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>&mdash;</td>\n<td>2d10</td>\n<td>4d8</td>\n<td>6d8</td>\n<td>8d8</td>\n<td>12d8</td>\n<td>16d8</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n<hr />"
		},
		"Improved Overrun": {
			"name": "Arrollar Mejorado (Improved Overrun)",
			"description": "<i><p>Eres experto en pasar por encima a tus enemigos.</p></i><h4><b>Prerrequisitos</b></h4><p>Fuerza 13, Ataque poderoso, ataque base +1.</p><h4><b>Beneficio:</b></h4><p>No provocas un ataque de oportunidad cuando realizas una maniobra de combate de arrollar. Además, recibes un bonificador +2 a las pruebas para arrollar a un enemigo. También recibes un bonificador +2 a t efensa contra Maniobras de Combate cada vez que un oponente intente arrollarte. Los objetivos de tu intento de arrollar no pueden elegir evitarte.</p><h4><b>Normal:</b></h4><p>Provocas un ataque de oportunidad cuando realizas una maniobra de combate de arrollar.</p>"
		},
		"Improved Precise Shot": {
			"name": "Disparo Preciso Mejorado (Improved Precise Shot)",
			"description": "<i><p>Tus ataques a distancia ignoran todo excepto la ocultación y la cobertura totales.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 19, Disparo a bocajarro, Disparo preciso, ataque base +11.</p><h4><b>Beneficio:</b></h4><p>Tus ataques a distancia ignoran los bonificadores a CA dados a los objetivos por cualquier cosa inferior a una cobertura total, y la posibilidad de fallo concedida a los objetivos por cualquier cosa inferior a ocultación total. La cobertura total y la ocultación total otorgan sus beneficios normales contra tus ataques a distancia.</p><h4><b>Normal:</b></h4><p>Ver las reglas habituales de los efectos de la cobertura y ocultación.</p>"
		},
		"Improved Psicrystal": {
			"name": "Improved Psicrystal",
			"description": "\n\n\n<p>You can upgrade your psicrystal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Psicrystal Affinity.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can implant another personality fragment in your psicrystal. You gain the benefits of both psicrystal personalities. Your psicrystal's personality adjusts and becomes a blend between all implanted personality fragments. From now on, when determining the abilities of your psicrystal, treat your manifester level as one higher than your normal manifester level.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time, you implant a new personality fragment in your psicrystal, from which you derive the noted benefits, and you treat your level as one higher for the purpose of determining your psicrystal's abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Shield Bash": {
			"name": "Golpe Con El Escudo Mejorado (Improved Shield Bash)",
			"description": "<i><p>Puedes protegerte con tu escudo, incluso si lo usas para atacar.</p></i><h4><b>Prerrequisitos</b></h4><p>Competencia con escudo.</p><h4><b>Beneficio:</b></h4><p>Cuando realizas un golpe con escudo, todavía puedes aplicar el bonificador de escudo a tu CA.</p><h4><b>Normal:</b></h4><p>Sin esta dote, un personaje que realice un golpe con escudo pierde su bonificador de escudo a la CA hasta su siguiente turno.</p>"
		},
		"Improved Sneak Attack": {
			"name": "Improved Sneak Attack",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Sneak attack +8d6.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add +1d6 to the character’s sneak attack damage.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Spell Capacity": {
			"name": "Capacidad De Conjuros Mejorada (Improved Spell Capacity)",
			"description": "<i><p>Puedes preparar conjuros que sobrepasan los límites normales del lanzamiento de conjuros.</p></i><h4><b>Prerrequisitos</b></h4><p>Capacidad para lanzar conjuros del máximo nivel en al menos una clase lanzadora de conjuros.</p><h4><b>Beneficio:</b></h4><p>Cuando seleccionas esta dote, ganas un espacio de conjuro por día de cualquier nivel, hasta un nivel mayor que el nivel más alto que puedas lanzar en una clase lanzadora de conjuros en particular. Por ejemplo, si seleccionas esta dote a 21º nivel de mago, puedes ganar un espacio de conjuro de mago de cualquier nivel hasta el 10º</p><p>Todavía debes poseer la puntuación de característica requerida (10 + nivel del conjuro) para poder lanzar cualquier conjuro almacenado en ese espacio. Si tienes un modificador por característica lo suficientemente alto para ganar uno o más conjuros adicionales para este nivel de conjuro, ganas también el conjuro adicional para este nivel de conjuro.</p><p>Debes usar el espacio de conjuro como miembro de la clase de la que ya puedes lanzar conjuros de nivel máximo. Por ejemplo, un explorador de 5º nivel/hechicero de 22º nivel no podría añadir un espacio de conjuro para explorador, ya que no puede lanzar conjuros del nivel máximo para el explorador. Debe añadir el espacio de conjuro a sus conjuros de hechicero.</p><h4><b>Especial:</b></h4><p>Puedes adquirir esta dote varias veces.</p>"
		},
		"Improved Spell Resistance": {
			"name": "Improved Spell Resistance",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Must have spell resistance from a feat, class feature, or other permanent effect.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s spell resistance increases by +2.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Stunning Fist": {
			"name": "Improved Stunning Fist",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 19, Wis 19, Improved Unarmed Strike, Stunning Fist.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Add +2 to the DC of the character’s stunning attack.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Improved Sunder": {
			"name": "Romper Arma Mejorado (Improved Sunder)",
			"description": "<i><p>Eres experto en dañar las armas y armaduras de tus enemigos.</p></i><h4><b>Prerrequisitos</b></h4><p>Fuerza 13, Ataque poderoso, ataque base +1.</p><h4><b>Beneficio:</b></h4><p>No provocas un ataque de oportunidad cuando realizas una maniobra de combate de romper arma. Además, recibes un bonificador +2 a las tiradas para romper un objeto. También recibes un bonificador +2 a tu</p><p>Defensa contra Maniobras de Combate cada vez que un oponente intente dañar tu equipo.</p><h4><b>Normal:</b></h4><p>Provocas un ataque de oportunidad cuando realizas una maniobra de combate de romper arma.</p>"
		},
		"Improved Trip": {
			"name": "Derribo Mejorado (Improved Trip)",
			"description": "<i><p>Eres experto en enviar a tus enemigos al suelo.</p></i><h4><b>Prerrequisitos</b></h4><p>Inteligencia 13, Pericia en combate.</p><h4><b>Beneficio:</b></h4><p>No provocas un ataque de oportunidad cuando realizas una maniobra de combate de derribo. Además, recibes un bonificador +2 a las pruebas para derribar un enemigo. También recibes un bonificador +2 a tu</p><p>Defensa contra Maniobras de Combate cada vez que un oponente intente derribarte.</p><h4><b>Normal:</b></h4><p>Provocas un ataque de oportunidad cuando realizas una maniobra de combate de derribo.</p>"
		},
		"Improved Turning": {
			"name": "Expulsión Mejorada (Improved Turning)",
			"description": "<i><p>Tus intentos de expulsar o reprender son más poderosos de lo normal.</p></i><h4><b>Prerrequisitos</b></h4><p>Aptitud para expulsar o reprender criaturas.</p><h4><b>Beneficio:</b></h4><p>Expulsas o reprendes criaturas como si tuvieses un nivel más del real en la clase que te proporciona la aptitud.</p>"
		},
		"Improved Two-Weapon Fighting": {
			"name": "Combate Con Dos Armas Mejorado (Improved Two-Weapon Fighting)",
			"description": "<i><p>Eres experto en luchar con dos armas.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 17, Combate con dos armas, ataque base +6.</p><h4><b>Beneficio:</b></h4><p>Además del ataque adicional que tienes con la mano torpe, consigues un segundo ataque, aunque con un penalizador de -5.</p><h4><b>Normal:</b></h4><p>Sin esta dote, sólo puedes hacer un ataque adicional con la mano torpe.</p>"
		},
		"Improved Unarmed Strike": {
			"name": "Impacto Sin Arma Mejorado (Improved Unarmed Strike)",
			"description": "<i><p>Eres experto en luchar sin armas.</p></i><h4><b>Beneficio:</b></h4><p>Se te considera armado aún cuando estés desarmado – no provocas ataques de oportunidad cuando ataques enemigos mientras estás desarmado. Tus ataques sin arma pueden hacer daño letal o atenuado, a tu elección.</p><h4><b>Normal:</b></h4><p>Sin esta dote, se te considera desarmado cuando ataques sin armas, y sólo puedes hacer daño atenuado con un ataque de ese tipo.</p>"
		},
		"Improved Whirlwind Attack": {
			"name": "Improved Whirlwind Attack",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Int 13, Dex 23, Combat Expertise, Dodge, Mobility, Spring Attack, Whirlwind Attack.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>As a standard action, the character can make one melee attack for every five points of his or her base attack bonus (including epic attack bonus, round fractions down).\n</p><p>The character cannot attack any one opponent more than once as part of this action. These attacks (as well as all other attacks made until the start of the character’s next turn) suffer a –4 penalty.\n</p><p>When using the Improved Whirlwind Attack feat, the character also forfeits any bonus or extra attacks granted by other spells or abilities (such as Cleave or the haste spell).\n</p><p>Since these attacks are made as part of a standard action the character can’t make a 5-foot step between any two of the attacks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, using the Whirlwind Attack feat requires a full attack action, and the character can take a 5-foot step between any two of the attacks.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Incite Rage": {
			"name": "Incite Rage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, greater rage class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When the character enters a rage, he or she can incite a barbarian rage in any or all allies within 60 feet. (Any ally who doesn’t wish to become enraged is unaffected.) The ally gains +4 to Strength, +4 to Constitution, and a +2 morale bonus on Will saves, but takes a –2 penalty to AC, for as long as the character remains raging. The rage of affected allies lasts a number of rounds equal to 3 + their Constitution modifier, regardless of whether they remain within 60 feet of the character. This is otherwise identical with normal barbarian rage (including the fatigue at its end).\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This is a mind-affecting effect.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Infinite Deflection": {
			"name": "Infinite Deflection",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 25, Combat Reflexes, Deflect Arrows, Improved Unarmed Strike.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may perform any number of deflections each round, as the Deflect Arrows feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Inquisitor": {
			"name": "Inquisitor",
			"description": "\n\n\n<p>You know when others lie.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Wis 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus.\n</p><p>You gain a +10 bonus on a Sense Motive check to oppose a Bluff check.\n</p><p>You must decide whether or not to use this feat prior to making a Sense Motive check. If your check fails, or if the opponent isn't lying, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Inspire Excellence": {
			"name": "Inspire Excellence",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Perform 30 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use song or poetics to grant a bonus to one ability score to his or her allies. To be affected, an ally must hear the bard sing for 1 full round. The effect lasts as long as the bard sings and for 5 rounds after the bard stops singing (or 5 rounds after the ally can no longer hear the bard). While singing, the bard can fight but cannot cast spells, activate magic items by spell completion (such as scrolls), or activate magic items by command word (such as wands). Each ally to be inspired gains a +4 competence bonus to the same ability score, which the character must choose before he or she begins inspiring. Inspire excellence is a supernatural, mind-affecting ability. Use of this feat counts as one of the character’s bardic music uses for the day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat is treated as a bardic music inspiration ability for purposes of feats that affect such abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Instant Reload": {
			"name": "Instant Reload",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Quick Draw, Rapid Reload, Weapon Focus (crossbow type to be selected).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may fire the selected type of crossbow at his or her full normal attack rate. Reloading the crossbow does not provoke attacks of opportunity.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects do not stack. Each time a character takes the feat, it applies to a different type of crossbow.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Intensify Spell": {
			"name": "Intensify Spell",
			"description": "<h3><span id=\"Prerequisites\" class=\"mw-headline\">Prerequisites</span></h3>\n<p>Empower Spell, Maximize Spell, Spellcraft 30 ranks, ability to cast 9th-level arcane or divine spells.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>All variable, numeric effects of an intensified spell are maximized, then doubled. An intensified spell deals twice maximum damage, cures twice the maximum number of hit points, affects twice the maximum number of targets, and so forth, as appropriate. Saving throws and opposed rolls are not affected. An intensified spell uses up a spell slot seven levels higher than the spell&rsquo;s actual level. A character can&rsquo;t combine the effects of this feat with any other feat that affects the variable, numeric effects of a spell.</p>\n<p>&nbsp;</p>"
		},
		"Intuitive Trapfinding": {
			"name": "Intuitive Trapfinding",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Search 25 ranks, Spot 25 ranks, trapfinding class ability.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>If the character passes within 5 feet of a trap, he or she is entitled to a Search check to notice it as if the character was actively looking for it.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Investigator": {
			"name": "Investigador (Investigator)",
			"description": "<i><p>Tienes habilidad para encontrar información.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 en todas las pruebas de Buscar y</p><p>Reunir información.</p>"
		},
		"Iron Will": {
			"name": "Voluntad De Hierro (Iron Will)",
			"description": "<i><p>Eres más resistente a los efectos mentales.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 a las tiradas de salvación de</p><p>Voluntad.</p>"
		},
		"Jack of All Trades": {
			"name": "Hombre De Mundo (Jack of All Trades)",
			"description": "<i><p>Tienes algunas nociones incluso de las habilidades menos conocidas</p></i><h4><b>Prerrequisitos</b></h4><p>Int 13.</p><h4><b>Beneficio:</b></h4><p>Puedes utilizar cualquier habilidad como si tuvieras medio rango en ella.</p><p>Este beneficio te permite intentar pruebas con habilidades que normalmente sólo las permiten si se tiene entrenamiento con ellas (como las de</p><p>Descifrar escritura y Saber). Si una no proporciona pruebas (como la de Hablar un idioma), esta dote no tiene efecto.</p><h4><b>Normal:</b></h4><p>Sin esta dote no puedes intentar pruebas de algunas habilidades (Abrir cerraduras, Conocimiento de conjuros, Descifrar escritura, Inutilizar mecanismo, Juegos de manos, Oficio, Piruetas, Saber, Trato con animales y Usar objeto mágico) a menos que tengas rangos en ellas.</p>"
		},
		"Keen Strike": {
			"name": "Keen Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Str 23, Wis 23, Improved Critical (unarmed strike), Improved Unarmed Strike, Stunning Fist, <i>ki</i> strike (adamantine).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s unarmed strike has a critical threat range of 18–20 and deals slashing damage (at the character’s option any attack can deal bludgeoning damage, but cannot then take advantage of the enhanced threat range). This ability doesn’t stack with other abilities that expand that character’s unarmed strike’s threat range.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Knock-Down": {
			"name": "Knock-Down",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Base attack bonus +2, Improved Trip, Str 15.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Whenever you deal 10 or more points of damage to your opponent in melee, you make a trip attack as a free action against the same target.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Lasting Inspiration": {
			"name": "Lasting Inspiration",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Perform 25 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The effects of the character’s bardic music inspiration abilities last for ten times as long as normal after he or she stops singing. This feat has no effect on inspiration abilities that have no duration after the character stops singing.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Leadership": {
			"name": "Liderazgo (Leadership)",
			"description": "<i><p>Atraes seguidores a tu causa y un compañero se te une en tus aventuras.</p></i><h4><b>Prerrequisitos</b></h4><p>Nivel 7 de personaje.</p><h4><b>Beneficio:</b></h4><p>Esta dote te permite atraer un allegado leal y a un número de devotos subordinados que te ayudan. Un allegado es generalmente un PNJ con niveles de clase, mientras que los seguidores son típicamente PNJs de bajo nivel. Ver la tabla a continuación para el nivel del allegado y el número de seguidores que puedes reclutar.</p><p>Modificadores de liderazgo: varios factores pueden afectar tu puntuación de liderazgo, haciendo que varíe desde su puntuación inicial (nivel de personaje + bonificador de Carisma). Tu reputación (desde el punto de vista del allegado o seguidor que estás intentando atraer) aumenta o reduce tu puntuación de Liderazgo:</p><p>Reputación del líder Modificador</p><p>Gran renombre +2</p><p>Equidad y generosidad +1</p><p>Poder especial +1</p><p>Fracaso -1</p><p>Altivez -1</p><p>Crueldad -2</p><p>Otros modificadores pueden ser aplicados cuando intentas atraer un allegado, como los listados abajo.</p><p>El líder… Modificador</p><p>Tiene un familiar, una montura especial o un compañero animal</p><p>-2</p><p>Recluta un allegado de alineamiento distinto -1</p><p>Es responsable de la muerte de un allegado -2*</p><p>*Acumulativo por cada allegado muerto.</p><p>Los seguidores tienen prioridades diferentes de los allegados. Cuando intentas atraer un seguidor, usa los siguientes modificadores.</p><p>El líder… Modificador</p><p>Dispone de una fortaleza, base de operaciones, sede gremial, etc. +2</p><p>Se desplaza con frecuencia -1</p><p>Es responsable de la muerte de otros seguidores -1</p><p>Puntuación de Liderazgo : Tu puntuación de Liderazgo es igual a tu nivel más tu modificador de Carisma. A fin de tener en cuenta modificadores negativos de Carisma, esta tabla permita puntuaciones de Liderazgo realmente bajos, pero aun debes ser de nivel 7 o superior para poder obtener la dote de</p><p>Liderazgo. Otros factores externos pueden afectar tu puntuación de Liderazgo, como se detalla más arriba.</p><p>Nivel de allegado: Puedes atraer un allegado de hasta este nivel.</p><p>Independientemente de tu puntuación de Liderazgo, sólo puedes reclutar un allegado que esté dos o más niveles por debajo del tuyo.</p><p>El allegado debe ser equipado con un equipo apropiado para su nivel. Un allegado puede ser de cualquier tipo de raza o clase. El alineamiento del allegado no puede ser opuesto a tu alineamiento en ninguno de los ejes ley/caos o bien/mal, y recibes un penalizador -1 a tu puntuación de Liderazgo si reclutas a un allegado de un alineamiento diferente del tuyo. Un allegado no cuenta como parte del grupo a la hora de determinar los PX del grupo. En su lugar, divide el nivel del allegado por el tuyo. Multiplica ese resultado por el total de</p>"
		},
		"Legendary Climber": {
			"name": "Legendary Climber",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 21, Balance 12 ranks, Climb 24 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can ignore any check penalties applied for accelerated climbing or rapid climbing.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character takes a –5 penalty on Climb checks when attempting to cover his or her full speed in climbing distance in a round, or a –20 penalty when attempting to cover twice his or her speed in climbing distance in a round.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Legendary Commander": {
			"name": "Legendary Commander",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, Epic Leadership, Leadership, Diplomacy 30 ranks, must rule own kingdom and have a stronghold.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Multiply the number of followers of each level that the character can lead by 10. This has no effect on cohorts.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Legendary Leaper": {
			"name": "Legendary Leaper",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Jump 24 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character need only move 5 feet in a straight line to make a running jump.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character must move at least 20 feet in a straight line before attempting a running jump.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Legendary Rider": {
			"name": "Legendary Rider",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Ride 24 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character doesn’t take a penalty on Ride checks when riding a mount without a saddle (bareback). The character never needs to make a Ride check to control a mount in combat (and even controlling a mount not trained for combat doesn’t require an action).\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character takes a –5 penalty on Ride checks without a saddle, and must make a Ride check to control a mount in combat (and controlling a mount not trained for combat requires a move action).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Legendary Tracker": {
			"name": "Legendary Tracker",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 25, Track, Knowledge (nature) 30 ranks, Survival 30 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can track creatures across water, under-water, or through the air. This adds the surfaces of water, underwater, and air to the list of surfaces found under the Track feat:\n</p>\n<table class=\"d20\">\n<tbody><tr>\n<th>Surface</th>\n<th>DC\n</th></tr>\n<tr>\n<td>Water</td>\n<td>60\n</td></tr>\n<tr class=\"even\">\n<td>Underwater</td>\n<td>80\n</td></tr>\n<tr>\n<td>Air</td>\n<td>120\n</td></tr></tbody></table>\n<p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Legendary Wrestler": {
			"name": "Legendary Wrestler",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 21, Dex 21, Improved Unarmed Strike, Escape Artist 15 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character gains a +10 bonus on all grapple checks.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Lightning Reflexes": {
			"name": "Reflejos Rápidos (Lightning Reflexes)",
			"description": "<i><p>Tienes unos reflejos más rápidos de lo normal.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 a todas las tiradas de salvación de</p><p>Reflejos.</p>"
		},
		"Lingering Damage": {
			"name": "Lingering Damage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Sneak attack +8d6, crippling strike class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any time the character deals damage with a sneak attack, that target takes damage equal to the character’s sneak attack bonus damage on the character’s next turn as well.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Magical Aptitude": {
			"name": "Facilidad Para La Magia (Magical Aptitude)",
			"description": "<i><p>Eres experto en el lanzamiento de conjuros y uso de objetos mágicos.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 en todas las pruebas de</p><p>Conocimiento de conjuros y Usar objeto mágico. Si tienes 10 o más rangos en una de éstas habilidaes, el bonificador aumenta a +4 para esa habilidad.</p>"
		},
		"Magical Beast Companion": {
			"name": "Magical Beast Companion",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Knowledge (nature) 24 ranks, wild shape 6/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The following magical beasts are added to the lists of animal companions from which you can select.\n</p>\n<table class=\"column\">\n<tbody><tr>\n<td>\n<dl><dt><big>1st Level (no adjustment)</big></dt></dl>\n<ul><li>Stirge</li>\n<li>Darkmantle</li></ul>\n<dl><dt><big>4th Level (-3)</big></dt></dl>\n<ul><li>Hippogriff</li>\n<li>Shocker lizard</li></ul>\n</td>\n<td>\n<dl><dt><big>7th Level (-6)</big></dt></dl>\n<ul><li>Cockatrice</li>\n<li>Ankheg</li>\n<li>Griffon</li>\n<li>Owlbear</li>\n<li>Sea cat*</li></ul>\n<dl><dt><big>10th Level (-9)</big></dt></dl>\n<ul><li>Basilisk</li>\n<li>Digerster</li>\n<li>Girallon</li>\n<li>Spider eater</li></ul>\n</td>\n<td>\n<dl><dt><big>13th Level (-12)</big></dt></dl>\n<ul><li>Bulette</li>\n<li>Chimera</li>\n<li>Remorhaz</li></ul>\n<dl><dt><big>16th Level (-15)</big></dt></dl>\n<ul><li>Gorgon</li>\n<li>Gray render</li></ul>\n</td></tr></tbody></table>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>Creatures marked with an asterisk are available only in an aquatic environment.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Magical Beast Wild Shape": {
			"name": "Magical Beast Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 25, Knowledge (nature) 27 ranks, wild shape 6/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use his or her normal wild shape ability to take the form of a magical beast. The size limitation is the same as the character’s limitation on animal size. The character gains all supernatural abilities of the magical beast whose form he or she takes.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Manyshot": {
			"name": "Disparos Múltiples (Manyshot)",
			"description": "<i><p>Puedes disparar múltiples flechas a un único objetivo.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 17, Disparo a bocajarro, Disparo rápido, ataque base +6.</p><h4><b>Beneficio:</b></h4><p>Cuando hagas una acción de ataque completo con un arco, tu primer ataque dispara dos flechas. Si el ataque impacta, ambas flechas impactan. Aplica el daño basado en precisión (como el ataque furtivo) y el daño crítico sólo una vez en cada ataque.</p><p>Los bonificadores de daño por usar un arco compuesto con bonificador por</p><p>Fuerza elevada se aplican a cada flecha, así como otros bonificadores de daño, como el bonificador por enemigo predilecto del explorador.</p>"
		},
		"Martial Weapon Proficiency (All)": {
			"name": "Martial Weapon Proficiency (All)",
			"description": "\n\n\n<p>Choose a type of martial weapon. You understand how to use that type of martial weapon in combat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You make attack rolls with the selected weapon normally.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>When using a weapon with which you are not proficient, you take a –4 penalty on attack rolls.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>Barbarians, fighters, paladins, and rangers are proficient with all martial weapons. They need not select this feat.\n</p><p>You can gain Martial Weapon Proficiency multiple times. Each time you take the feat, it applies to a new type of weapon.\n</p><p>A cleric who chooses the War domain automatically gains the Martial Weapon Proficiency feat related to his deity’s favored weapon as a bonus feat, if the weapon is a martial one. He need not select it.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Master Staff": {
			"name": "Master Staff",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Craft Staff, Spellcraft 15 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When the character activates a staff, he or she can substitute a spell slot instead of using a charge. The spell slot must be one the character has not used for the day, though the character may lose a prepared spell to emulate a wand charge (the character may not lose prepared spells from his or her school of specialty, if any). The spell slot lost must be equal to or higher in level than the specific spell stored in the staff, including any level-increasing metamagic enhancements. A character cannot emulate a charge for a staff function that does not match a specific spell.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Master Wand": {
			"name": "Master Wand",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Craft Wand, Spellcraft 15 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When the character activates a wand, he or she can substitute a spell slot instead of using a charge. The spell slot must be one the character has not used for the day, though he or she may lose a prepared spell to emulate a wand charge (the character may not lose prepared spells from his or her school of specialty, if any). The spell slot lost must be equal to or higher in level than the spell stored in the wand, including any level-increasing metamagic enhancements.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Maximize Power": {
			"name": "Maximize Power",
			"description": "\n\n\n<p>You can manifest powers to maximum effect.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus.\n</p><p>You can maximize a power. All variable, numeric effects of a power modified by this feat are maximized. A maximized power deals maximum damage, cures the maximum number of hit points, affects the maximum number of targets, and so on, as appropriate. Saving throws and opposed checks are not affected, nor are powers without random variables.\n</p><p>Augmented powers can be maximized; a maximized augmented power deals the maximum damage (or cures the maximum hit points, and so on) of the augmented power.\n</p><p>An empowered and maximized power gains the separate benefits of each feat: the maximum result plus one-half the normally rolled result.\n</p><p>Using this feat increases the power point cost of the power by 4. The power's total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Maximize Spell": {
			"name": "Maximizar Conjuro (Maximize Spell)",
			"description": "<i><p>Tus conjuros tienen el máximo efecto posible.</p></i><h4><b>Beneficio:</b></h4><p>Todas las variables y efectos numéricos de un conjuro modificado por esta dote están maximizados. Las tiradas de salvación y las tiradas enfrentadas no se ven afectadas, así como tampoco conjuros sin variables aleatorias.</p><p>Un conjuro maximizado usa un espacio de conjuro tres niveles por encima de su nivel real.</p><p>Un conjuro potenciado y maximizado gana los beneficios de cada dote por separado: el máximo resultado más la mitad del resultado normal tirado.</p>"
		},
		"Mental Leap": {
			"name": "Mental Leap",
			"description": "\n\n\n<p>You can make amazing jumps.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13, Jump 5 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You gain a +10 bonus on a Jump check.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Mental Resistance": {
			"name": "Mental Resistance",
			"description": "\n\n\n<p>Your mind is armored against mental intrusion.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Base Will save bonus +2.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Against psionic attacks that do not employ an energy type to deal damage you gain damage reduction 3/—. In addition, when you are hit with ability damage (but not ability drain or ability burn damage) from a psionic attack, you take 3 points less than you would normally take.\n</p><p>The benefit of this feat applies only to psionic powers and psi-like abilities. This is an exception to the psionics—magic transparency rule.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Metamorphic Transfer": {
			"name": "Metamorphic Transfer",
			"description": "\n\n\n<p>You can gain a supernatural ability of a metamorphed form.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Wis 13, manifester level 5th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Each time you change your form, such as through the <i>metamorphosis </i>power, you gain one of the new form's supernatural abilities, if it has any.\n</p><p>You gain only three uses of the metamorphic ability per day, even if the creature into which you metamorph has a higher limit on uses (You are still subject to other restrictions on the use of the ability.) The save DC to resist a supernatural ability gained through Metamorphic Transfer (if it is an attack) is 10 + your Cha modifier + 1/2 your Hit Dice.\n</p><p><span class=\"errata\">No matter how many times you manifest the <i>metamorphosis</i> power on a given day, you can gain only a total of three supernatural ability transfers per day.</span>\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>You cannot use the supernatural abilities of creatures whose form you assume.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time, you can gain one additional supernatural ability.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Mighty Rage": {
			"name": "Mighty Rage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Str 21, Con 21, greater rage class feature, rage 5/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When the character rages, he or she gains a +8 bonus to Strength and Constitution and a +4 morale bonus on Will saves. (These bonuses replace the normal rage bonuses.)\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Mind Over Body": {
			"name": "Mente Sobre El Cuerpo (Mind Over Body)",
			"description": "<i><p>Los estetas y místicos de tu tierra natal han aprendido a superar la fragilidad del cuerpo con el inquebrantable poder de la mente.</p></i><h4><b>Prerrequisitos</b></h4><p>Elfo (Aguilera de las águilas nevadas o Argluna), hombre espíritu (Ashane), humano (Calimshán, exiliado Shou, Mulhoran o Zhay), planodeudo (Calimshán o Zhay) o semielfo (Argluna).</p><h4><b>Beneficio:</b></h4><p>A nivel 1 puedes utilizar tu modificador de Inteligencia o</p><p>Carisma (a tu elección) para determinar tus puntos de golpe adicionales. En todos los niveles subsiguientes utilizas tu modificador de Constitución del modo normal.</p><p>Además, obtienes 1 pg. adicional cada vez que aprendas una dote metamágica y, si puedes lanzar conjuros arcanos, obtienes un bonificador +1 introspectivo a tu CA.</p><h4><b>Especial:</b></h4><p>Sólo puedes elegir esta dote como personaje de nivel 1. No puedes tener más de una dote regional.</p>"
		},
		"Mobile Defense": {
			"name": "Mobile Defense",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 15, Dodge, Mobility, Spring Attack, defensive stance 3/day class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>While in a defensive stance, the character may take one 5-foot adjustment each round without losing the benefits of the stance.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character can’t move while in a defensive stance.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Mobility": {
			"name": "Movilidad (Mobility)",
			"description": "<i><p>Puedes moverte fácilmente a través de combates cuerpo a cuerpo peligrosos.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 13, Esquiva.</p><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +4 de esquiva a la Clase de Armadura contra ataques de oportunidad causados cuando te mueves saliendo o entrando en un área amenazada. Una condición que te haga perder el bonificador de</p><p>Destreza a la Clase de Armadura (si existe) también te hace perder los bonificadores de esquiva.</p><p>Los bonificadores de esquiva se apilan con cualquier otro, a diferencia de la mayoría de otros bonificadores.</p>"
		},
		"Mounted Archery": {
			"name": "Disparar Desde Una Montura (Mounted Archery)",
			"description": "<i><p>Eres experto en hacer ataques a distancia mientras montas.</p></i><h4><b>Prerrequisitos</b></h4><p>Montar 1 rango, Combatir desde una montura.</p><h4><b>Beneficio:</b></h4><p>El penalizador que recibes cuando usas un arma a distancia mientras montas es la mitad: -2 en lugar de -4 si tu montura está realizando un movimiento doble, y un -4 en lugar de -8 si tu montura está corriendo.</p>"
		},
		"Mounted Combat": {
			"name": "Combatir Desde Una Montura (Mounted Combat)",
			"description": "<i><p>Eres experto en guiar a tu montura a través del combate.</p></i><h4><b>Prerrequisitos</b></h4><p>Montar 1 rango.</p><h4><b>Beneficio:</b></h4><p>Una vez por asalto cuando tu montura es golpeada en combate, puedes hacer una prueba de Montar (como una acción instantánea) para anular el golpe. El golpe es anulado si tu prueba de Montar resulta mayor que la tirada de ataque del oponente.</p>"
		},
		"Multiattack": {
			"name": "Multiattack",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Three or more natural attacks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The creature’s secondary attacks with natural weapons take only a –2 penalty.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, the creature’s secondary attacks with natural weapons take a –5 penalty.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Multispell": {
			"name": "Multispell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Quicken Spell, ability to cast 9th-level arcane or divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may cast one additional quickened spell in a round.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Multiweapon Fighting": {
			"name": "Combate Con Múltiples Armas (Multiweapon Fighting)",
			"description": "<i><p>Esta criatura con múltiples brazos está entrenada para hacer ataques con varias armas.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 13, tres o más manos.</p><h4><b>Beneficio:</b></h4><p>Los penalizadores por luchar con múltiples armas se reducen en - 2 con la mano principal y -6 con las manos torpes.</p><h4><b>Normal:</b></h4><p>Una criatura sin esta dote recibe un penalizador -6 a los ataques hechos con su mano principal y un penalizador -10 a los ataques hechos con todas sus manos torpes (tiene una mano principal y todas las demás son manos torpes).</p><h4><b>Especial:</b></h4><p>Esta dote reemplaza la dote de Combate con dos armas para criaturas con más de dos brazos.</p>"
		},
		"Multiweapon Rend": {
			"name": "Multiweapon Rend",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 15, base attack bonus +9, three or more hands, Multiweapon Fighting.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>If the character hits an opponent with two or more weapons (wielded in different hands) in the same round, he or she may automatically rend the opponent. This rending deals additional damage equal to the base damage of the smallest weapon that hit plus 1 1/2 times the character’s Strength modifier. The character can only rend once per round, regardless of how many successful attacks he or she makes.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat replaces the Two-Weapon Rend feat for creatures with more than two arms.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Music of the Gods": {
			"name": "Music of the Gods",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, Perform 30 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s bardic music can affect even those normally immune to mind-affecting effects. However, such creatures gain a +10 bonus on their Will saves to resist such effects.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Narrow Mind": {
			"name": "Narrow Mind",
			"description": "\n\n\n<p>Your ability to concentrate is as keen as an arrowhead, allowing you to gain your psionic focus even in the most turbulent situations.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Wis 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You gain a +4 bonus on Concentration checks you make to become psionically focused.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Natural Spell": {
			"name": "Conjuros Naturales (Natural Spell)",
			"description": "<i><p>Puedes lanzar conjuros incluso en una forma que normalmente no puede lanzar conjuros.</p></i><h4><b>Prerrequisitos</b></h4><p>Sabiduría 13, Forma salvaje como rasgo de clase.</p><h4><b>Beneficio:</b></h4><p>Puedes completar los componentes verbales y somáticos de conjuros mientras uses Forma salvaje. Sustituyes con varios ruidos y gestos los habituales componentes verbales y somáticos de un conjuro.</p><p>También puedes usar cualquier componente material o foco que poseas, incluso si estos artículos se encuentran fusionados en tu forma actual. Esta dote no te permite usar objetos mágicos mientras estés en una forma que normalmente no podría usarlos, y tampoco ganas la capacidad de hablar mientras uses la forma salvaje.</p>"
		},
		"Negative Energy Burst": {
			"name": "Negative Energy Burst",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, ability to rebuke or command undead, ability to cast <i>inflict critical wounds</i>, any evil alignment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use one rebuke or command undead attempt to unleash a wave of negative energy in a 60-foot-burst. Roll a normal rebuke (or command) check, except that the negative energy burst affects living creatures rather than undead. Any creature that would be rebuked by this result gains one negative level. Any creature that would be commanded by this check gains two negative levels. The Fortitude save DC to remove these levels one day later is equal to 10 + 1/2 the character’s effective turning level + the character’s Charisma modifier.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Negotiator": {
			"name": "Negociador (Negotiator)",
			"description": "<i><p>Eres bueno en calibrar y cambiar las actitudes de la gente.</p></i><h4><b>Beneficio:</b></h4><p>Recibes un tonificador +2 en todas las pruebas de Averiguar intenciones y Diplomacia.</p>"
		},
		"Nimble Fingers": {
			"name": "Dedos Ágiles (Nimble Fingers)",
			"description": "<i><p>Eres un experto en manipular objetos pequeños y delicados.</p></i><h4><b>Beneficio:</b></h4><p>Recibes un bonificador +2 en todas las pruebas de Abrir cerraduras e Inutilizar mecanismo.</p>"
		},
		"Open Minded": {
			"name": "Mente Abierta (Open Minded)",
			"description": "<i><p>Tienes una capacidad natural para redirigir tu memoria y tu pericia en habilidades.</p></i><h4><b>Beneficio:</b></h4><p>Ganas inmediatamente 5 puntos de habilidad que debes gastar de la forma habitual. No puedes superar los rangos máximos normales para tu nivel en ninguna de ellas.</p><h4><b>Especial:</b></h4><p>Puedes adquirir esta dote varias veces. Cada una de ellas, obtienes inmediatamente otros 5 puntos de habilidad.</p>"
		},
		"Opportunity Power": {
			"name": "Opportunity Power",
			"description": "\n\n\n<p>You can make power-enhanced attacks of opportunity.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. When you make an attack of opportunity, you can use any power you know with a range of touch, if you have at least one hand free.\n</p><p>Manifesting this power is an immediate action.\n</p><p>You cannot use this feat with a touch power whose manifesting time is longer than 1 full-round action.\n</p><p>Using this feat increases the power point cost of the power by 6. The power’s total cost cannot exceed your manifester level.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Attacks of opportunity can be made only with melee weapons.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Overchannel": {
			"name": "Overchannel",
			"description": "\n\n\n<p>You burn your life force to strengthen your powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>While manifesting a power, you can increase your effective manifester level by one, but in so doing you take 1d8 points of damage. At 8th level, you can choose to increase your effective manifester level by two, but you take 3d8 points of damage. At 15th level, you can increase your effective manifester level by three, but you take 5d8 points of damage.\n</p><p>The effective increase in manifester level increases the number of power points you can expend on a single power manifestation, as well as increasing all manifester level-dependent effects, such as range, duration, and overcoming power resistance.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Your manifester level is equal to your total levels in classes that manifest powers.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Overwhelming Critical": {
			"name": "Crítico Arrollador (Overwhelming Critical)",
			"description": "<i><p>Elige un tipo de arma cuerpo a cuerpo, como una garra o mordisco. Con esa arma realizas más daño en un impacto crítico.</p></i><h4><b>Prerrequisitos</b></h4><p>Fue 25, Hendedura, Gran Hendedura, Crítico mejorado (con el arma elegida), Ataque poderoso, Soltura con un arma (con el arma elegida).</p><h4><b>Beneficio:</b></h4><p>Cuando utilizas el arma que has seleccionado, realizas +1d6 puntos de daño bonificado en un impacto crítico que tenga éxito. Si el multiplicador por crítico del arma es x3, añade en su lugar +2d6 de daño bonificador, y si el multiplicador por crítico del arma es x4, añade en su lugar +3d6 puntos de daño bonificado.</p><h4><b>Especial:</b></h4><p>Las criaturas inmunes a los impactos críticos son inmunes a esta dote. Puedes obtener esta dote varias veces. Sus efectos no se acumulan, se aplican a un arma diferente cada vez.</p>"
		},
		"Penetrate Damage Reduction": {
			"name": "Penetrate Damage Reduction",
			"description": "\n\n\n<p>Select a special material, such as adamantine.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character melee weapons (including natural weapons) are treated as being crafted from the chosen special material for the purposes of bypassing the damage reduction of any creature the character strikes. None of the other special properties of special materials are gained by the character’s melee weapons.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time the feat is selected the character selects a different special material. The character’s melee attacks are treated as being crafted of all chosen materials for the purposes of bypassing damage reduction.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Perfect Health": {
			"name": "Perfect Health",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Con 25, Great Fortitude.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character is immune to all nonmagical diseases, as well as to all poisons whose Fortitude save DC is 25 or less.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Perfect Multiweapon Fighting": {
			"name": "Perfect Multiweapon Fighting",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 25, three or more hands, Greater Multiweapon Fighting, Multiweapon Fighting.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can make as many attacks with each extra weapon as with his or her primary weapon, using the same base attack bonus. The character still takes the normal penalties for fighting with two weapons.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>A creature without this feat can make only one attack per round with each extra weapon (or two attacks per round with each weapon if it has Multiweapon Fighting, or three attacks per round with each extra weapon if it has Greater Multiweapon Fighting). Each attack after the first extra attack has a cumulative –5 penalty.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat replaces the Perfect Two-Weapon Fighting feat for creatures with more than two arms.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Perfect Two-Weapon Fighting": {
			"name": "Perfect Two-Weapon Fighting",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 25, Greater Two-Weapon Fighting, Improved Two-Weapon Fighting, Two-Weapon Fighting.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can make as many attacks with his or her off-hand weapon as with his or her primary weapon, using the same base attack bonus. The character still takes the normal penalties for fighting with two weapons.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character can only get a single attack with an off-hand weapon (or two attacks with an off-hand weapon if he or she has Improved Two-Weapon Fighting, or three attacks with an off-hand weapon if he or she has Greater Two-Weapon Fighting).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Permanent Emanation": {
			"name": "Permanent Emanation",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Spellcraft 25 ranks, ability to cast the spell to be made permanent.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Designate any one of the character’s spells whose area is an emanation from the character. This spell’s effect is permanent (though the character can dismiss or restart it as a free action). Effects that would normally dispel this spell instead suppress it for 2d4 rounds.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Each time, select a different spell to become permanent.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Persistent Spell": {
			"name": "Conjuro Insistente (Persistent Spell)",
			"description": "<i><p>Puedes modificar un conjuro para que se vuelva más tenaz cuando su objetivo resiste sus efectos.</p></i><h4><b>Beneficio:</b></h4><p>Cuando una criatura es el objetivo de un conjuro insistente o está dentro de su área de efecto y tiene éxito en su tiro de salvación contra el conjuro, debe hacer otro tiro de salvación contra el efecto. Si la criatura falla su segundo tiro de salvación, sufre los efectos completos del conjuro, como si hubiera fallado el primer tiro de salvación.</p><p>Un conjuro insistente utiliza un espacio de conjuro dos niveles mayor del nivel real del conjuro.</p><p>Los conjuros que no requieren un tiro de salvación para resistir o reducir sus efectos no pueden beneficiarse de esta dote.</p>"
		},
		"Persuasive": {
			"name": "Persuasivo (Persuasive)",
			"description": "<i><p>Eres experto en intimidar e influenciar actitudes de otros hacia tu forma de pensar.</p></i><h4><b>Beneficio:</b></h4><p>Consigues un bonificador +2 a las tiradas de Diplomacia e</p><p>Intimidar. Si tienes 10 o más rangos en una de esas habilidades, el bonificador aumenta a +4 para esa habilidad.</p>"
		},
		"Planar Turning": {
			"name": "Planar Turning",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 25, Cha 25, ability to turn or rebuke undead.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can turn or rebuke outsiders as if they were undead. An outsider has effective turn resistance equal to half its spell resistance (round down). If the character can turn undead, he or she turns (or destroys) all evil outsiders and rebukes (or commands) all nonevil outsiders. If the character can rebuke undead, he or she rebukes (or commands) all evil outsiders and turns (or destroys) all nonevil outsiders.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Plant Control": {
			"name": "Plant Control",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Plant Defiance, ability to cast <i>speak with plants</i>.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can rebuke or command plant creatures as an evil cleric rebukes undead. To command a plant, you must be able to speak with it via a <i>speak with plants </i>effect, though it may do so mentally if desired. This ability is usable a total number of times per day equal to 3 + your Charisma modifier. You use your highest caster level to determine the level at which you rebuke plants.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Plant Defiance": {
			"name": "Plant Defiance",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Ability to cast <i>detect animals or plants</i>.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can turn (but not destroy) plant creatures as a good cleric turns undead. When determining the result of a turning attempt, treat all destruction results as normal turning. Treat immobile plant creatures as creatures unable to flee. This ability is usable a total number of times per day equal to 3 + your Charisma modifier. You use your highest caster level to determine the level at which you turn plants.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Plant Wild Shape": {
			"name": "Plant Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Knowledge (nature) 24 ranks, wild shape 4/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use his or her normal wild shape ability to take the form of a plant. The size limitation is the same as the character’s limitation on animal size.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Point Blank Shot": {
			"name": "Disparo A Bocajarro (Point Blank Shot)",
			"description": "<i><p>Sabes realizar disparos certeros con armas de ataque a distancia cuando te encuentras cerca de tu blanco.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +1 en las tiradas de ataque y daño con armas de ataque a distancia cuando disparas estando a un máximo de 30’ de tu blanco.</p>"
		},
		"Polyglot": {
			"name": "Polyglot",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Int 25, Speak Language (five languages).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can speak all languages. If the character is literate, he or she can also read and write all languages (not including magical script).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Positive Energy Aura": {
			"name": "Positive Energy Aura",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 25, ability to turn undead, ability to cast <i>dispel evil.</i>\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Every undead creature that comes within 15 feet of the character is automatically affected as if the character had turned it. This doesn’t cost a turning attempt, and the character doesn’t have to roll turning damage (it automatically affects all undead in a 15-foot burst), but it only turns undead with Hit Dice equal to or less than the character’s effective cleric level minus 10 (and automatically destroys undead with Hit Dice equal to or less than the character’s effective cleric level minus 20). Just as with normal turning, the character can’t affect undead that have total cover relative to him or her.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Power Attack": {
			"name": "Ataque Poderoso (Power Attack)",
			"description": "<i><p>Puedes hacer ataques cuerpo a cuerpo excepcionalmente mortíferos sacrificando precisión por fuerza.</p></i><h4><b>Prerrequisitos</b></h4><p>Fuerza 13, ataque base +1.</p><h4><b>Beneficio:</b></h4><p>Puedes escoger recibir un penalizador -1 a todas las tiradas de ataque cuerpo a cuerpo y maniobras de combate para ganar un bonificador +2 a todas las tiradas de daño cuerpo a cuerpo. Este bonificador al daño se incrementa la mitad (+ 50%) si estás atacando con un arma a dos manos, un arma a una mano usando las dos manos, o un arma natural primaria que añade una vez y media tu modificador de Fuerza a las tiradas de daño. Este bonificador al daño se reduce a la mitad (-50%) si estás atacando con la mano torpe o un arma natural secundaria.</p><p>Cuando tu ataque base llegue a +4, y cada 4 puntos a partir de entonces, el penalizador aumenta en -1 y el bonificador aumenta en +2. Debes elegir si usas esta dote antes de hacer una tirada de ataque, y sus efectos duran hasta tu próximo turno. Este bonificador al daño no se aplica a ataques de toque o efectos no relacionados con daño a los puntos de vida.</p>"
		},
		"Power Critical": {
			"name": "Crítico Potenciado (Power Critical)",
			"description": "<i><p>Elige un arma, como espada larga o gran hacha. Con esa arma sabes cómo golpear donde duele.</p></i><h4><b>Prerrequisitos</b></h4><p>Soltura con un arma (con el arma), ataque base +4.</p><h4><b>Beneficio:</b></h4><p>Cuando uses el arma que has elegido obtienes un bonificador +4 en la tirada para confirmar una amenaza.</p><h4><b>Especial:</b></h4><p>Puedes elegir esta dote varias veces. Cada vez que cojas la dote, puede ser con un arma diferente o con la misma. Si la coges con la misma, los efectos de las dotes se apilan.</p>"
		},
		"Power Knowledge": {
			"name": "Power Knowledge",
			"description": "\n\n\n<p>You add two additional powers to your list of powers known.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Character level 21st, ability to manifest powers of the normal maximum power level in at least one psionic class.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You learn two new powers of any level up to the highest level of power you can manifest. The powers you select must be on your class list or the list for your discipline.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time, you learn two new powers at any level up to the highest level of power you can manifest.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Power Penetration": {
			"name": "Power Penetration",
			"description": "\n\n\n<p>Your powers are especially potent, breaking through power resistance more readily than normal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You get a +4 bonus on manifester level checks made to overcome a creature’s power resistance.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Power Specialization": {
			"name": "Power Specialization",
			"description": "\n\n\n<p>You deal more damage with your powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Weapon Focus (ray), manifester level 4th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>With rays and ranged touch attack powers that deal damage, you deal an extra 2 points of damage. If you expend your psionic focus when you manifest a ray or a ranged touch attack power that deals damage, you add your key ability bonus to the damage (instead of adding 2).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Precise Shot": {
			"name": "Disparo Preciso (Precise Shot)",
			"description": "<i><p>Eres experto en disparar a distancia dentro de combates cuerpo a cuerpo.</p></i><h4><b>Prerrequisitos</b></h4><p>Disparo a bocajarro.</p><h4><b>Beneficio:</b></h4><p>Puedes disparar o lanzar armas a distancia contra un oponente enzarzado en cuerpo a cuerpo sin sufrir el penalizador -4 estándar a tu tirada de ataque.</p>"
		},
		"Psicrystal Affinity": {
			"name": "Psicrystal Affinity",
			"description": "\n\n\n<p>You have created a psicrystal.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Manifester level 1st.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>This feat allows you to gain a psicrystal.\n</p>\n<h4><span class=\"mw-headline\" id=\"Psicrystals\">Psicrystals</span></h4>\n<p>A psicrystal is a fragment of a psionic character’s personality, brought into physical form and a semblance of life (via the Psicrystal Affinity feat). A psicrystal appears as a crystalline construct about the size of a human hand.\n</p><p>Because it is an extension of its creator’s personality, a character’s psicrystal is in some ways a part of him. That’s why, for example, a psionic character can manifest a personal range power on his psicrystal even though normally he can manifest such a power only on himself.\n</p><p>A psicrystal is treated as a construct for the purposes of all effects that depend on its type.\n</p><p>A psicrystal grants special abilities to its owner, as shown on the Psicrystal Special Abilities table below. In addition, a psicrystal has a personality (being a fragment of the owner’s personality), which gives its owner a bonus on certain types of checks or saving throws, as given on the Psicrystal Personalities table below. These special abilities and bonuses apply only when the owner and the psicrystal are within 1 mile of each other.\n</p><p>Psicrystal abilities are based on the owner’s levels in psionic classes. Levels from other classes do not count toward the owner’s level for purposes of psicrystal abilities.\n</p><p>A psicrystal can speak one language of its owner’s choice (so long as it is a language the owner knows). A psicrystal can understand all other languages known by its owner, but cannot speak them. This is a supernatural ability.\n</p>\n<h3><span class=\"mw-headline\" id=\"Psicrystal_Basics\">Psicrystal Basics</span></h3>\n<p>Use the statistics for a psicrystal, but make the following changes.\n</p>\n<h6><span class=\"mw-headline\" id=\"Saving_Throws\">Saving Throws</span></h6>\n<p>A psicrystal uses its owner’s base saving throw bonuses and ability modifiers on saves, though it doesn’t enjoy any other bonuses its owner might have (from magic items or feats, for example).\n</p>\n<h6><span class=\"mw-headline\" id=\"Abilities\">Abilities</span></h6>\n<p>When its self-propulsion ability is not activated, a psicrystal has no Strength score and no Dexterity score.\n</p>\n<h6><span class=\"mw-headline\" id=\"Skills\">Skills</span></h6>\n<p>A psicrystal has the same skill ranks as its owner, except that it has a minimum of 4 ranks each in Spot, Listen, Move Silently, and Search. (Even if its owner has no ranks in these skills, a psicrystal has 4 ranks in each.) A psicrystal uses its own ability modifiers on skill checks.\n</p>\n<p class=\"mw-empty-elt\"></p><table class=\"d20\">\n<caption>\n<h3><span class=\"mw-headline\" id=\"Psicrystal_Special_Abilities\">Psicrystal Special Abilities</span></h3>\n<p class=\"mw-empty-elt\"></p></caption>\n<tbody><tr>\n<th>Owner Level</th>\n<th>Natural<br/>Armor Adj.</th>\n<th>Int Adj.</th>\n<th align=\"left\">Special\n</th></tr>\n<tr>\n<td>1st–2nd</td>\n<td>+0</td>\n<td>+0</td>\n<td align=\"left\">Alertness, improved evasion, personality, self-<br/>propulsion, share powers, sighted, telepathic link\n</td></tr>\n<tr class=\"even\">\n<td>3rd–4th</td>\n<td>+1</td>\n<td>+1</td>\n<td align=\"left\">Deliver touch powers\n</td></tr>\n<tr>\n<td>5th–6th</td>\n<td>+2</td>\n<td>+2</td>\n<td align=\"left\">Telepathic speech\n</td></tr>\n<tr class=\"even\">\n<td>7th–8th</td>\n<td>+3</td>\n<td>+3</td>\n<td align=\"left\">—\n</td></tr>\n<tr>\n<td>9th–10th</td>\n<td>+4</td>\n<td>+4</td>\n<td align=\"left\">Flight\n</td></tr>\n<tr class=\"even\">\n<td>11th–12th</td>\n<td>+5</td>\n<td>+5</td>\n<td align=\"left\">Power resistance\n</td></tr>\n<tr>\n<td>13th–14th</td>\n<td>+6</td>\n<td>+6</td>\n<td align=\"left\">Sight link\n</td></tr>\n<tr class=\"even\">\n<td>15th–16th</td>\n<td>+7</td>\n<td>+7</td>\n<td align=\"left\">Channel power\n</td></tr>\n<tr>\n<td>17th–18th</td>\n<td>+8</td>\n<td>+8</td>\n<td align=\"left\">—\n</td></tr>\n<tr class=\"even\">\n<td>19th–20th</td>\n<td>+9</td>\n<td>+9</td>\n<td align=\"left\">—\n</td></tr>\n<tr>\n<td>21st–22nd</td>\n<td>+10</td>\n<td>+10</td>\n<td align=\"left\">Psicrystal Power\n</td></tr>\n<tr class=\"even\">\n<td>23rd–24th</td>\n<td>+11</td>\n<td>+11</td>\n<td align=\"left\">—\n</td></tr>\n<tr>\n<td>25th–26th</td>\n<td>+12</td>\n<td>+12</td>\n<td align=\"left\">—\n</td></tr>\n<tr class=\"even\">\n<td>27th–28th</td>\n<td>+13</td>\n<td>+13</td>\n<td align=\"left\">—\n</td></tr>\n<tr>\n<td>29th–30th</td>\n<td>+14</td>\n<td>+14</td>\n<td align=\"left\">—\n</td></tr>\n<tr class=\"even\">\n<td>31st–32nd</td>\n<td>+15</td>\n<td>+15</td>\n<td align=\"left\">Psicrystal Power\n</td></tr>\n<tr>\n<td>33rd–34th</td>\n<td>+16</td>\n<td>+16</td>\n<td align=\"left\">—\n</td></tr>\n<tr class=\"even\">\n<td>35th–36th</td>\n<td>+17</td>\n<td>+17</td>\n<td align=\"left\">—\n</td></tr>\n<tr>\n<td>37th–38th</td>\n<td>+18</td>\n<td>+18</td>\n<td align=\"left\">—\n</td></tr>\n<tr class=\"even\">\n<td>39th–40th</td>\n<td>+19</td>\n<td>+19</td>\n<td align=\"left\">—\n</td></tr>\n<tr>\n<td>41st–42nd</td>\n<td>+20</td>\n<td>+20</td>\n<td align=\"left\">Psicrystal Power\n</td></tr></tbody></table>\n<h3><span class=\"mw-headline\" id=\"Psicrystal_Ability_Descriptions\">Psicrystal Ability Descriptions</span></h3>\n<p>All psicrystals have special abilities (or impart abilities to their owners) depending on the level of the owner, as shown on the table above. The abilities on the table are cumulative.\n</p>\n<h6><span id=\"Natural_Armor_Adj._(Ex)\"></span><span class=\"mw-headline\" id=\"Natural_Armor_Adj._.28Ex.29\">Natural Armor Adj. (Ex)</span></h6>\n<p>This number noted here is an improvement to the psicrystal’s natural armor bonus (normally 0). It represents a psicrystal’s preternatural durability.\n</p>\n<h6><span id=\"Intelligence_Adj._(Ex)\"></span><span class=\"mw-headline\" id=\"Intelligence_Adj._.28Ex.29\">Intelligence Adj. (Ex)</span></h6>\n<p>Add this value to the psicrystal’s Intelligence score. Psicrystals are as smart as people (though not necessarily as smart as smart people).\n</p>\n<h6><span id=\"Alertness_(Ex)\"></span><span class=\"mw-headline\" id=\"Alertness_.28Ex.29\">Alertness (Ex)</span></h6>\n<p>The presence of a psicrystal sharpens its master’s senses. While a psicrystal is within arm’s reach (adjacent to or in the same square as its owner), its owner gains the Alertness feat.\n</p>\n<h6><span id=\"Improved_Evasion_(Ex)\"></span><span class=\"mw-headline\" id=\"Improved_Evasion_.28Ex.29\">Improved Evasion (Ex)</span></h6>\n<p>If a psicrystal is subjected to an attack that normally allows a Reflex saving throw for half damage, it takes no damage if it makes a successful saving throw and half damage even if the saving throw fails.\n</p>\n<h6><span id=\"Personality_(Ex)\"></span><span class=\"mw-headline\" id=\"Personality_.28Ex.29\">Personality (Ex)</span></h6>\n<p>Every psicrystal has a personality. See Psicrystal Personality, below.\n</p>\n<h6><span id=\"Self-Propulsion_(Su)\"></span><span class=\"mw-headline\" id=\"Self-Propulsion_.28Su.29\">Self-Propulsion (Su)</span></h6>\n<p>As a standard action, its owner can will a psicrystal to form spidery, ectoplasmic legs that grant the psicrystal a land speed of 30 feet and a climb speed of 20 feet. The legs fade into nothingness after one day (or sooner, if the owner desires).\n</p>\n<h6><span id=\"Share_Powers_(Su)\"></span><span class=\"mw-headline\" id=\"Share_Powers_.28Su.29\">Share Powers (Su)</span></h6>\n<p>At the owner’s option, he can have any power (but not any psi-like ability) he manifests on himself also affect his psicrystal. The psicrystal must be within 5 feet of him at the time of the manifestation to receive the benefit. If the power has a duration other than instantaneous, it stops affecting the psicrystal if it moves farther than 5 feet away, and will not affect the psicrystal again, even if it returns to its owner before the duration expires.\n</p><p>Additionally, the owner can manifest a power with a target of “You” on his psicrystal (as a touch range power) instead of on himself. The owner and psicrystal cannot share powers if the powers normally do not affect creatures of the psicrystal’s type (construct).\n</p>\n<h6><span id=\"Sighted_(Ex)\"></span><span class=\"mw-headline\" id=\"Sighted_.28Ex.29\">Sighted (Ex)</span></h6>\n<p>Although it has no physical sensory organs, a psicrystal can telepathically sense its environment as well as a creature with normal vision and hearing. Darkness (even supernatural darkness) is irrelevant, as are areas of supernatural silence, though a psicrystal still can’t discern invisible or ethereal beings. A psicrystal’s sighted range is 40 feet.\n</p>\n<h6><span id=\"Telepathic_Link_(Su)\"></span><span class=\"mw-headline\" id=\"Telepathic_Link_.28Su.29\">Telepathic Link (Su)</span></h6>\n<p>The owner has a telepathic link with his psicrystal out to a distance of up to 1 mile. The owner cannot see through the psicrystal’s senses, but the two of them can communicate telepathically as if the psicrystal were the target of a <i>mindlink</i> power manifested by the owner. For instance, a psicrystal placed in a distant room could relay the activities occurring in that room.\n</p><p>Because of the telepathic link between a psicrystal and its owner, the owner has the same connection to an item or place that the psicrystal does. For instance, if his psicrystal has seen a room, the owner can teleport into that room as if he has seen it too.\n</p>\n<h6><span id=\"Deliver_Touch_Powers_(Su)\"></span><span class=\"mw-headline\" id=\"Deliver_Touch_Powers_.28Su.29\">Deliver Touch Powers (Su)</span></h6>\n<p>If the owner is 3rd level or higher, his psicrystal can deliver touch powers for him. If the owner and psicrystal are in contact at the time the owner manifests a touch power, he can designate his psicrystal as the “toucher.” The psicrystal can then deliver the touch power just as the owner could. As usual, if the owner manifests another power before the touch is delivered, the touch power dissipates.\n</p>\n<h6><span id=\"Telepathic_Speech_(Ex)\"></span><span class=\"mw-headline\" id=\"Telepathic_Speech_.28Ex.29\">Telepathic Speech (Ex)</span></h6>\n<p>If the owner is 5th level or higher, the psicrystal can communicate telepathically with any creature that has a language and is within 30 feet of the psicrystal, while the psicrystal is also within 1 mile of the owner.\n</p>\n<h6><span id=\"Flight_(Su)\"></span><span class=\"mw-headline\" id=\"Flight_.28Su.29\">Flight (Su)</span></h6>\n<p>If the owner is 9th level or higher, he can, as a standard action, will his psicrystal to fly at a speed of 50 feet (poor). The psicrystal drifts gently to the ground after one day (or sooner, if the owner desires).\n</p>\n<h6><span id=\"Power_Resistance_(Ex)\"></span><span class=\"mw-headline\" id=\"Power_Resistance_.28Ex.29\">Power Resistance (Ex)</span></h6>\n<p>If the owner is 11th level or higher, the psicrystal gains power resistance equal to the owner’s level + 5. To affect the psicrystal with a power, another manifester must get a result on a manifester level check that equals or exceeds the psicrystal’s power resistance.\n</p>\n<h6><span id=\"Sight_Link_(Sp)\"></span><span class=\"mw-headline\" id=\"Sight_Link_.28Sp.29\">Sight Link (Sp)</span></h6>\n<p>If the owner is 13th level or higher, the character can remote view the psicrystal (as if manifesting the <i>remote view</i> power) once per day.\n</p>\n<h6><span id=\"Channel_Power_(Sp)\"></span><span class=\"mw-headline\" id=\"Channel_Power_.28Sp.29\">Channel Power (Sp)</span></h6>\n<p>If the owner is 15th level or higher, he can manifest powers through the psicrystal to a distance of up to 1 mile. The psicrystal is treated as the power’s originator, and all ranges are calculated from its location.\n</p><p>When channeling a power through his psicrystal, the owner manifests the power by paying its power point cost. He is still subject to attacks of opportunity and other hazards of manifesting a power, if applicable (for instance, he becomes visible when manifesting an offensive power if <i>invisible</i>, as does the psicrystal).\n</p>\n<h6><span class=\"mw-headline\" id=\"Psicrystal_Power\">Psicrystal Power</span></h6>\n<p>When the owner reaches 21st level, and every 10 levels after, the psicrystal gains the benefit of the Psicrystal Power epic feat for the power its master chooses.\n</p>\n<h3><span id=\"Psicrystal_Personality_(Ex)\"></span><span class=\"mw-headline\" id=\"Psicrystal_Personality_.28Ex.29\">Psicrystal Personality (Ex)</span></h3>\n<p>Each psicrystal has a distinct personality, chosen by its owner at the time of its creation from among those given on the following table. At 1st level, its owner typically gets a feel for a psicrystal’s personality only through occasional impulses, but as the owner increases in level the psicrystal’s personality becomes more pronounced. At higher levels, it is not uncommon for a psicrystal to constantly ply its owner with observations and advice, often severely slanted toward the psicrystal’s particular worldview. The owner always sees a bit of himself in his psicrystal, even if magnified and therefore distorted.\n</p>\n<p class=\"mw-empty-elt\"></p><table class=\"d20\">\n<caption>\n<h3><span class=\"mw-headline\" id=\"Psicrystal_Personalities\">Psicrystal Personalities</span></h3>\n<p class=\"mw-empty-elt\"></p></caption>\n<tbody><tr>\n<th align=\"left\">Personality</th>\n<th align=\"left\">Benefit to Owner\n</th></tr>\n<tr>\n<td align=\"left\">Artiste</td>\n<td align=\"left\">+3 bonus on Craft checks\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Bully</td>\n<td align=\"left\">+3 bonus on Intimidate checks\n</td></tr>\n<tr>\n<td align=\"left\">Coward</td>\n<td align=\"left\">+3 bonus on Hide checks\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Friendly</td>\n<td align=\"left\">+3 bonus on Diplomacy checks\n</td></tr>\n<tr>\n<td align=\"left\">Hero</td>\n<td align=\"left\">+2 bonus on Fortitude saves\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Liar</td>\n<td align=\"left\">+3 bonus on Bluff checks\n</td></tr>\n<tr>\n<td align=\"left\">Meticulous</td>\n<td align=\"left\">+3 bonus on Search checks\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Nimble</td>\n<td align=\"left\">+2 bonus on Initiative checks\n</td></tr>\n<tr>\n<td align=\"left\">Observant</td>\n<td align=\"left\">+3 bonus on Spot checks\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Poised</td>\n<td align=\"left\">+3 bonus on Balance checks\n</td></tr>\n<tr>\n<td align=\"left\">Resolved</td>\n<td align=\"left\">+2 bonus on Will saves\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Sage</td>\n<td align=\"left\">+3 bonus on checks involving any one Knowledge skill owner already knows; once chosen, this does not vary\n</td></tr>\n<tr>\n<td align=\"left\">Single-minded</td>\n<td align=\"left\">+3 bonus on Concentration checks\n</td></tr>\n<tr class=\"even\">\n<td align=\"left\">Sneaky</td>\n<td align=\"left\">+3 bonus on Move Silently checks\n</td></tr>\n<tr>\n<td align=\"left\">Sympathetic</td>\n<td align=\"left\">+3 bonus on Sense Motive checks\n</td></tr></tbody></table>\n<h3><span class=\"mw-headline\" id=\"Psicrystals_at_Epic_Level\">Psicrystals at Epic Level</span></h3>\n<p>Special abilities granted to a psicrystal continue to grow as the level of its master increases beyond 20th, as shown on Psicrystal Special Abilities. Even though the table shows advancement only to 42nd level, that is not the limit. The patterns in the table continue infinitely. Psicrystal special abilities gained at less than 20th level also continue to improve.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psicrystal Containment": {
			"name": "Psicrystal Containment",
			"description": "\n\n\n<p>Your psicrystal has advanced enough that it can hold a psionic focus that you store within it.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Psicrystal Affinity, manifester level 3rd.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can spend a full-round action attempting to psionically focus your psicrystals. At any time when you need to expend your psionic focus, you can expend your psicrystal’s psionic focus instead, as long as the crystal is within 5 feet of you. Psionically focusing your psicrystal works just like focusing yourself. The psicrystal cannot focus itself—only the owner can spend the time to focus the crystal.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psicrystal Power": {
			"name": "Psicrystal Power",
			"description": "\n\n\n<p>Your psicrystal can manifest a power.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Character level 21st, Intelligence 25 or Charisma 25 (depending on which is your key ability score for manifesting).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Choose one power you know of 8th level or lower. Your psicrystal can now manifest this power once per day at your manifester level (the psicrystal gains sufficient power points to manifest the power once). You cannot bestow a power upon your psicrystal if the power normally has any experience point cost.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Each time you take the feat, you can give your psicrystal knowledge of a new power (and it gains sufficient power points to manifest that power once).\n</p><p>All power points gained by a psicrystal from multiple applications of this feat go into its reserve and can be used to manifest the powers it knows as you desire.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Affinity": {
			"name": "Psionic Affinity",
			"description": "\n\n\n<p>You have a knack for psionic endeavors.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You get a +2 bonus on all Psicraft checks and Use Psionic Device checks.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Body": {
			"name": "Psionic Body",
			"description": "\n\n\n<p>Your mind reinforces your body.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you take this feat, you gain 2 hit points for each psionic feat you have (including this one). Whenever you take a new psionic feat, you gain 2 more hit points.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Charge": {
			"name": "Psionic Charge",
			"description": "\n\n\n<p>You can charge in a crooked line.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 13, Speed of Thought.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. When you charge, you can make one turn of up to 90 degrees during your movement. All other restrictions on charges still apply; for instance, you cannot pass through a square that blocks or slows movement, or that contains a creature. You must have line of sight to the opponent at the start of your turn.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Dodge": {
			"name": "Psionic Dodge",
			"description": "\n\n\n<p>You are proficient at dodging blows.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 13, Dodge.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You must be psionically focused to use this feat. You receive a +1 dodge bonus to your Armor Class. This bonus stacks with the bonus from the Dodge feat (but only applies on attacks made by the opponent you have designated).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Endowment": {
			"name": "Psionic Endowment",
			"description": "\n\n\n<p>You can endow your manifestations with more concentrated focus.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You add 1 to the save DC of a power you manifest.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Fist": {
			"name": "Psionic Fist",
			"description": "\n\n\n<p>You can charge your unarmed strike or natural weapon with additional damage potential.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. Your unarmed strike or attack with a natural weapon deals an extra 2d6 points of damage.\n</p><p>You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Hole": {
			"name": "Psionic Hole",
			"description": "\n\n\n<p>You are anathema to psionic creatures and characters.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Con 15.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When a foe strikes you in melee combat, the foe immediately loses its psionic focus, if any. Also, if you are the target of a power, the manifester of the power must spend an additional number of power points equal to your Wisdom bonus, or the power fails (all the power points spent on the power are still lost). This extra cost does not count toward the maximum power points a manifester can spend on a single power.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You cannot take or use this feat if you have the ability to use powers (if you have a power point reserve or psi-like abilities).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Meditation": {
			"name": "Psionic Meditation",
			"description": "\n\n\n<p>You can focus your mind faster than normal, even under duress.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Wis 13, Concentration 7 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can take a move action to become psionically focused.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>A character without this feat must take a full-round action to become psionically focused.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Shot": {
			"name": "Psionic Shot",
			"description": "\n\n\n<p>You can charge your ranged attacks with additional damage potential.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Point Blank Shot.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. Your ranged attack deals +2d6 points of damage. You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Talent": {
			"name": "Psionic Talent",
			"description": "\n\n\n<p>You gain additional power points to supplement those you already had.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Having a power point reserve.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you take this feat for the first time, you gain 2 power points.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can take this feat multiple times. Each time you take the feat after the first time, the number of power points you gain increases by 1.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Psionic Weapon": {
			"name": "Psionic Weapon",
			"description": "\n\n\n<p>You can charge your melee weapon with additional damage potential.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus.\n</p><p>Your attack with a melee weapon deals an extra 2d6 points of damage. You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Quick Draw": {
			"name": "Desenvainado Rápido (Quick Draw)",
			"description": "<i><p>Puedes desenvainar armas más rápido que la mayoría.</p></i><h4><b>Prerrequisitos</b></h4><p>Ataque base +1.</p><h4><b>Beneficio:</b></h4><p>Puedes desenvainar un arma como acción gratuita en lugar de como acción de movimiento. Puedes sacar un arma oculta (ver la habilidad de</p><p>Juego de Manos) como acción de movimiento.</p><p>Un personaje que seleccione esta dote puede usar armas arrojadizas a su tasa normal de ataque (de modo similar a un personaje con un arco).</p><p>Los objetos alquímicos, pociones, pergaminos y varitas no pueden sacarse más rápidamente usando esta dote.</p><h4><b>Normal:</b></h4><p>Sin esta dote, puedes desenvainar un arma como acción de movimiento o (si tu ataque base es +1 o mayor) como acción gratuita parte del movimiento. Sin esta dote, puedes desenvainar un arma oculta como acción estándar.</p>"
		},
		"Quicken Power": {
			"name": "Quicken Power",
			"description": "\n\n\n<p>You can manifest a power with a moment’s thought.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can quicken a power. You can perform another action, even manifest another power, in the same round that you manifest a quickened power. You can manifest only one quickened power per round. A power whose manifesting time is longer than 1 round cannot be quickened.\n</p><p>Using this feat increases the power point cost of the power by 6. The power’s total cost cannot exceed your manifester level.\n</p><p>Manifesting a quickened power does not provoke attacks of opportunity.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Quicken Spell": {
			"name": "Apresurar Conjuro (Quicken Spell)",
			"description": "<i><p>Puedes lanzar conjuros en una fracción del tiempo habitual.</p></i><h4><b>Beneficio:</b></h4><p>Lanzar un conjuro apresurado es una acción rápida. Puedes hacer otras acciones, incluso lanzar otros conjuros, en el mismo asalto en el que lanzas un conjuro apresurado. Un conjuro cuyo tiempo de lanzamiento sea mayor que una acción de asalto completo no puede ser apresurado.</p><p>Un conjuro apresurado usa un espacio de conjuro cuatro niveles mayor al nivel real del conjuro. Lanzar un conjuro apresurado no provoca un ataque de oportunidad.</p><h4><b>Especial:</b></h4><p>Puedes aplicar los efectos de esta dote a un conjuro lanzado espontáneamente, siempre y cuando su tiempo de lanzamiento no sea ayor que una acción de asalto completo, sin aumentar el tiempo de lanzamiento del conjuro.</p>"
		},
		"Quicken Spell-Like Ability": {
			"name": "Apresurar Aptitud Sortílega (Quicken Spell-Like Ability)",
			"description": "<i><p>La criatura puede usar una de sus aptitudes sortílegas con poco o ningún esfuerzo.</p></i><h4><b>Prerrequisitos</b></h4><p>Aptitud sortílega con NL 10º o mayor.</p><h4><b>Beneficio:</b></h4><p>Elige una de las aptitudes sortílegas de la criatura, sujeta a las restricciones descritas en esta dote. La criatura puede usar la aptitud sortílega como una aptitud sortílega apresurada tres veces al día (o menos, si la aptitud normalmente sólo se puede usar una o dos veces al día).</p><p>Usar una aptitud sortílega apresurada es una acción rápida que no provoca ataques de oportunidad. La criatura puede realizar otra acción (incluyendo el uso de otra aptitud sortílega, pero no otra acción rápida) en el mismo asalto en que utiliza su aptitud sortílega apresurada. La criatura sólo puede usar una aptitud sortílega apresurada por asalto.</p><p>La criatura sólo puede seleccionar una aptitud sortílega que duplique un conjuro con un nivel menor o igual a la mitad de su nivel de lanzador (redondeando hacia abajo) -4. Consulta la tabla a continuación para ver un resumen.</p><p>Una aptitud sortílega que duplique un conjuro con un tiempo de lanzamiento mayor de 1 asalto completo no puede ser apresurada.</p><h4><b>Normal:</b></h4><p>El uso de una aptitud sortílega normalmente requiere una acción estándar (como mínimo) y provoca un ataque de oportunidad.</p><h4><b>Especial:</b></h4><p>Esta dote puede seleccionarse varias veces. Cada vez que se elija, la criatura puede aplicarla a una aptitud sortílega distinta.</p><p>Nivel de Conjuro</p><p>Nivel de Lanzador mínimo</p><p>0 8º </p><p>1º 10º </p><p>2º 12º </p><p>3º 14º </p><p>4º 16º </p><p>5º 18º </p><p>6º 20º </p><p>7º -- </p><p>8º -- </p><p>9º --</p>"
		},
		"Ranged Inspiration": {
			"name": "Ranged Inspiration",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Bardic music class feature, Perform 25 ranks\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Double the range of any bardic music ability that has a range. (If the creature must hear the bard to be affected by the ability, that requirement doesn’t change regardless of any extended range the bard’s ability may have.)\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Its effects stack. Remember that two doublings equals a tripling, and so forth.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Rapid Inspiration": {
			"name": "Rapid Inspiration",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Perform 25 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use any of his or her bardic music inspiration abilities as a standard action. The inspiration takes effect immediately after the character concludes the action.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Rapid Metabolism": {
			"name": "Rapid Metabolism",
			"description": "\n\n\n<p>Your wounds heal rapidly.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Con 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You naturally heal a number of hit points per day equal to the standard healing rate + double your Constitution bonus. You heal even if you do not rest. This healing replaces your normal natural healing. If you are tended successfully by someone with the Heal skill, you instead regain double the normal amount of hit points + double your Constitution bonus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Rapid Reload (None)": {
			"name": "Rapid Reload (None)",
			"description": "\n\n\n<p>Choose a type of crossbow (hand, light, or heavy).\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Weapon Proficiency (crossbow type chosen).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The time required for you to reload your chosen type of crossbow is reduced to a free action (for a hand or light crossbow) or a move action (for a heavy crossbow). Reloading a crossbow still provokes an attack of opportunity.\n</p><p>If you have selected this feat for hand crossbow or light crossbow, you may fire that weapon as many times in a full attack action as you could attack if you were using a bow.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>A character without this feat needs a move action to reload a hand or light crossbow, or a full-round action to reload a heavy crossbow.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain Rapid Reload multiple times. Each time you take the feat, it applies to a new type of crossbow.\n</p><p>A fighter may select Rapid Reload as one of his fighter bonus feats.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Rapid Shot": {
			"name": "Disparo Rápido (Rapid Shot)",
			"description": "<i><p>Puedes hacer un ataque a distancia adicional.</p></i><h4><b>Prerrequisitos</b></h4><p>Destreza 13, Disparo a bocajarro.</p><h4><b>Beneficio:</b></h4><p>Cuando uses una acción de ataque completo con un arma a distancia, puedes disparar una vez más en ese asalto. Todas tus tiradas de ataque reciben un penalizador de -2 cuando usas Disparo rápido.</p>"
		},
		"Reach Spell": {
			"name": "Conjuro Con Alcance (Reach Spell)",
			"description": "<i><p>Tus conjuros llegan más lejos de lo normal.</p></i><h4><b>Beneficio:</b></h4><p>Puedes alterar un conjuro con alcance de toque, corto o intermedio para aumentar su alcance hasta una categoría de alcance superior, usando el siguiente orden: toque, corto, intermedio y largo. Un conjuro con alcance utiliza un espacio de conjuro de un nivel superior al nivel real del conjuro por cada incremento en la categoría de alcance. Por ejemplo, un conjuro con alcance de toque aumentado a alcance largo usará un espacio de conjuro tres niveles superior Los conjuros modificados por esta dote que requieran ataques de toque cuerpo a cuerpo, en su lugar requerirán ataques de toque a distancia.</p><p>Los conjuros que no tengan un alcance de toque, corto o intermedio no pueden beneficiarse de esta dote.</p>"
		},
		"Reactive Countersong": {
			"name": "Reactive Countersong",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Combat Reflexes, Perform 30 ranks, bardic music class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can begin a countersong at any time, even when it isn’t his or her turn (much like a wizard who has readied a counterspell action), though the character doesn’t have to ready an action to do so. The character can’t use Reactive Countersong at the same time he or she isusing another bardic music ability (though the character could stop the other bardic music ability to begin Reactive Countersong if so desired).\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character can only use counter-song on his or her turn.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Reckless Offense": {
			"name": "Reckless Offense",
			"description": "\n\n\n<p>You can shift your focus from defense to offense.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Base attack bonus +1.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the attack action or full attack action in melee, you can take a penalty of –4 to your Armor Class and add a +2 bonus on your melee attack roll. The bonus on attack rolls and penalty to Armor Class last until the beginning of your next turn.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Reflect Arrows": {
			"name": "Reflect Arrows",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 25, Deflect Arrows, Improved Unarmed Strike.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When the character deflects an arrow or other ranged attack, the attack is reflected back upon the attacker at the character’s base ranged attack bonus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Repeat Spell": {
			"name": "Conjuros Repetidos (Repeat Spell)",
			"description": "<i><p>Puedes lanzar un conjuro que se repite en el siguiente asalto.</p></i><h4><b>Prerrequisitos</b></h4><p>Cualquier dote metamágica.</p><h4><b>Beneficio:</b></h4><p>Un conjuro repetido se lanza automáticamente al inicio de tu turno en el siguiente asalto. No importa que te hayas movido en el asalto anterior, el segundo conjuro se origina desde el mismo lugar y afecta la misma</p><p>área que el original. Si el primer sortilegio designaba a un objetivo a distancia, el repetido afecta al mismo objetivo si se encuentra en un radio de 30´ de su posición original; de otro modo, el segundo conjuro falla. Los conjuros de toque a distancia no pueden ser afectados por esta dote.</p><p>Un conjuro repetido usa un espacio de conjuros tres niveles superior al normal.</p>"
		},
		"Return Shot": {
			"name": "Return Shot",
			"description": "\n\n\n<p>You can return incoming arrows, as well as crossbow bolts, spears, and other projectile or thrown weapons.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Point Blank Shot, Psionic Shot, Fell Shot, base attack bonus +3.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus and have at least one hand free. Once per round when you would normally be hit by a projectile or a thrown weapon no more than one size category larger than your size, you can deflect the attack so that you take no damage from it. The attack is deflected back at your attacker, using the attack bonus of the original attack on you. You must be aware of the attack and not flat-footed. Attempting to return a shot is a free action.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>If you also have the Deflect Arrows feat, the deflected attack is made with the original attack bonus plus your Dexterity bonus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Ride-By Attack": {
			"name": "Ataque Al Galope (Ride-By Attack)",
			"description": "<i><p>Mientras montas y cargas, puedes mover, atacar un enemigo, y después continuar moviéndote.</p></i><h4><b>Prerrequisitos</b></h4><p>Montar 1 rango, Combatir desde una montura.</p><h4><b>Beneficio:</b></h4><p>Cuando estás montado y realizas una acción de carga, puedes moverte y atacar como si fuera una carga estándar y tras ello volver a moverte (continuando la línea recta de la carga). Tu movimiento total en el asalto no puede ser mayor que el doble de la velocidad de tu montura. Ni tú ni tu montura no provocáis un ataque de oportunidad del oponente al que atacas.</p>"
		},
		"Righteous Strike": {
			"name": "Righteous Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 19, Improved Unarmed Strike, Stunning Fist, any lawful alignment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s unarmed strike is treated as an axiomatic weapon (it is lawfully aligned and deals an extra 2d6 points of damage against creatures of chaotic alignment). This ability doesn’t stack with similar abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Ruinous Rage": {
			"name": "Ruinous Rage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Str 25, Improved Sunder, Power Attack, rage 5/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>While in a rage, the character ignores the hardness of any object he or she strikes. Also, double the character’s Strength bonus for the purposes of any Strength check made to break an object with sudden force rather than by dealing normal damage (including bursting bindings, such as ropes or manacles).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Run": {
			"name": "Correr (Run)",
			"description": "<i><p>Eres rápido de pies.</p></i><h4><b>Beneficio:</b></h4><p>Cuando corres, te mueves cinco veces tu velocidad normal (si llevas armadura intermedia, ligera o sin armadura y no transportas más que una carga media) o cuatro veces tu velocidad (si llevas una armadura pesada o una carga pesada). Si haces un salto tras comenzar a correr (ver la descripción de la habilidad de Acrobacias) ganas un bonificador +4 a tu pruebas de Acrobacias.</p><p>Mientras corres, puedes mantener tu bonificador de Destreza a tu Clase de Armadura.</p><h4><b>Normal:</b></h4><p>Te mueves cuatro veces tu velocidad mientras corres (si llevas armadura intermedia, ligera o sin armadura y no transportas más que una carga intermedia) o tres veces tu velocidad (si llevas armadura pesada o una carga pesada) y pierdes tu bonificador de Destreza a la CA.</p>"
		},
		"Sacred Spell": {
			"name": "Sacred Spell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Half of the damage dealt by a sacred spell results directly from divine power and is therefore not subject to being reduced by protection from elements or similar magic. The other half of the damage dealt by the spell is as normal. A sacred spell uses up a spell slot two levels higher than the spell’s actual level. Only divine spells can be cast as sacred spells.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Scribe Epic Scroll": {
			"name": "Scribe Epic Scroll",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Scribe Scroll, Knowledge (arcana) 24 ranks, Spellcraft 24 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can scribe scrolls that exceed the normal limits for such items. Even this feat does not allow the character to scribe a scroll with an epic spell.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Scribe Scroll": {
			"name": "Scribe Scroll",
			"description": "<i><p>Puedes crear pergaminos mágicos.</p></i><h4><b>Prerrequisitos</b></h4><p>Lanzador de conjuros de nivel 1.</p><h4><b>Beneficio:</b></h4><p>Puedes crear un rollo de pergamino con cualquier conjuro que conozcas. Inscribir un rollo de pergamino requiere 2 horas si su precio base es de 250 po o menor, de otra forma inscribir un pergamino requiere 1 día por cada 1.000 po de su precio base. Para inscribir un pergamino, debes usar materias primas por valor de la mitad de su precio base.</p>"
		},
		"Scribe Tattoo": {
			"name": "Scribe Tattoo",
			"description": "\n\n\n<p>You can create psionic tattoos, which store powers within their designs.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Manifester level 3rd.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You can create a psionic tattoo of any power of 3rd level or lower that you know and that targets one or more creatures. Scribing a psionic tattoo takes one day. When you create a psionic tattoo, you set the manifester level. The manifester level must be sufficient to manifest the power in question and no higher than your own level. The base price of a psionic tattoo is its power level × its manifester level × 50 gp. To scribe a tattoo, you must spend 1/25 of this base price in XP and use up raw materials (special inks, masterwork needles, and so on) costing one-half of this base price.\n</p><p>When you create a psionic tattoo, you make any choices that you would normally make when manifesting the power.\n</p><p>When its wearer physically activates the tattoo, the wearer is the target of the power.\n</p><p>Any psionic tattoo that stores a power with an XP cost also carries a commensurate cost. In addition to the costs derived from the base price, you must pay the XP when creating the tattoo.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Self-Concealment": {
			"name": "Self-Concealment",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 30, Hide 30 ranks, Tumble 30 ranks, improved evasion.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Attacks against the character have a 10% miss chance, similar to the effect of concealment. The character loses this benefit whenever he or she would lose his or her Dexterity bonus to AC.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>This feat may be taken multiple times. Each time it is taken, the miss chance increases by 10% to a maximum of 50% after it has been taken five times.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Self-Sufficient": {
			"name": "Autosuficiente (Self-Sufficient)",
			"description": "<i><p>Sabes como salir adelante en la naturaleza y la cómo tratar adecuadamente las heridas.</p></i><h4><b>Beneficio:</b></h4><p>Obtienes un bonificador +2 a todas las pruebas de Sanar y</p><p>Superviviencia. Si tienes 10 o más rangos en una de esas habilidades, el bonificador se incrementa a +4 para esa habilidad.</p>"
		},
		"Sharp-Shooting": {
			"name": "Disparo Certero (Sharp-Shooting)",
			"description": "<i><p>Tu habilidad con armas de ataque a distancia te permite acertar allí donde otros fallarían debido a la cobertura del oponente.</p></i><h4><b>Prerrequisitos</b></h4><p>Disparo a bocajarro, Disparo preciso, ataque base +3</p><h4><b>Beneficio:</b></h4><p>Tus objetivos sólo reciben un bonificador +2 a la CA debido a la cobertura. Esta dote no funciona contra enemigos que no tengan cobertura o que tengan cobertura total.</p><h4><b>Normal:</b></h4><p>La cobertura normalmente proporciona un bonificador +4 a la CA.</p>"
		},
		"Shattering Strike": {
			"name": "Shattering Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Epic Weapon Focus (unarmed strike), Weapon Focus (unarmed strike), Concentration 25 ranks, <i>ki</i> strike (adamantine).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When using an unarmed strike to attempt to break an object with sudden force (rather than by dealing normal damage), make a Concentration check rather than a Strength check. The break DC remains the same. Using Shattering Strike is a full-round action that incurs attacks of opportunity. The character can’t use Shattering Strike to escape bonds (unless he or she is so bound as to allow the character to make an unarmed strike against his or her bindings).\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Shield Proficiency": {
			"name": "Shield Proficiency",
			"description": "<i><p>Estás entrenado en la forma de usar correctamente un escudo.</p></i><h4><b>Beneficio:</b></h4><p>Cuando usas un escudo (excepto un escudo pavés), el penalizador de armadura del escudo sólo se aplica a las habilidades basadas en Fuerza o Destreza.</p><h4><b>Normal:</b></h4><p>Cuando utilizas un escudo con el que no eres competente, recibes el penalizador de armadura del escudo a las tiradas de ataque y a las pruebas de habilidad que impliquen movimiento.</p><h4><b>Especial:</b></h4><p>Bárbaros, bardos, clérigos, druidas, exploradores, guerreros y paladines y reciben automáticamente Competencia con escudo como dote adicional. No necesitan seleccionarla.</p>"
		},
		"Shot on the Run": {
			"name": "Disparo A La Carrera (Shot on the Run)",
			"description": "<i><p>Puedes moverte, disparar un arma a distancia y volver a moverte antes de que tus enemigos puedan reaccionar.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 13, Esquiva, Movilidad, Disparo a bocajarro, ataque base +4.</p><h4><b>Beneficio:</b></h4><p>Como acción de asalto completo, puedes moverte hasta tu velocidad y hacer un único ataque a distancia en cualquier punto durante tu movimiento.</p><h4><b>Normal:</b></h4><p>No puedes moverte antes y después de hacer un ataque con un arma a distancia.</p>"
		},
		"Sidestep Charge": {
			"name": "Sidestep Charge",
			"description": "\n\n\n<p>You are skilled at dodging past charging opponents and taking advantage when they miss.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 13, Dodge.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You get a +4 dodge bonus to Armor Class against charge attacks. If a charging opponent fails to make a successful attack against you, you gain an immediate attack of opportunity. This feat does not grant you more attacks of opportunity than you are normally allowed in a round. If you are flat-footed or otherwise denied your Dexterity bonus to Armor Class, you do not gain the benefit of this feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Silent Spell": {
			"name": "Conjurar En Silencio (Silent Spell)",
			"description": "<i><p>Puedes lanzar tus conjuros sin emitir ningún sonido.</p></i><h4><b>Beneficio:</b></h4><p>Un conjuro silencioso puede lanzarse sin componentes verbales.</p><p>Los conjuros sin componentes verbales no se ven afectados. Un conjuro silencioso usa un espacio de conjuro de un nivel mayor que el nivel real del conjuro.</p><h4><b>Especial:</b></h4><p>Los conjuros de bardo no pueden mejorarse con esta dote.</p>"
		},
		"Simple Weapon Proficiency": {
			"name": "Simple Weapon Proficiency",
			"description": "<i><p>Estás entrenado en el uso de armas básicas.</p></i><h4><b>Beneficio:</b></h4><p>Haces las tiradas de ataque con armas sencillas sin penalizador.</p><h4><b>Normal:</b></h4><p>Cuando usas un arma con la que no tienes competencia, recibes un penalizador -4 a las tiradas de ataque.</p><h4><b>Especial:</b></h4><p>Todos los personajes excepto los druidas, monjes y magos son automáticamente competentes con todas las armas sencillas. No necesitan seleccionar esta dote.</p>"
		},
		"Skill Focus": {
			"name": "Soltura Con Una Habilidad (Skill Focus)",
			"description": "<i><p>Elige una habilidad. Eres particularmente capaz con esa habilidad.</p></i><h4><b>Beneficio:</b></h4><p>Recibes un bonificador +3 a todas las pruebas relacionadas con la habilidad elegida. Si tienes 10 o más rangos en esa habilidad, este bonificador aumenta a +6.</p><h4><b>Especial:</b></h4><p>Puedes seleccionar esta dote varias veces. Sus efectos no se apilan. Cada vez que elijas la dote, se aplica a una nueva habilidad.</p>"
		},
		"Snatch": {
			"name": "Engarro (Snatch)",
			"description": "<i><p>La criatura puede atrapar a otras criaturas con facilidad.</p></i><h4><b>Prerrequisitos</b></h4><p>Tamaño Enorme o mayor.</p><h4><b>Beneficio:</b></h4><p>La criatura puede comenzar una presa cuando golpea con un ataque de garra o mordisco, como si tuviera la aptitud de agarrón mejorado. Si apresa a una criatura tres o más categorías de tamaño inferior, la constriñe cada asalto causando daño automático de mordisco o garra con una prueba de presa con éxito.</p><p>Un oponente sujeto en la boca de la criatura no tiene derecho a una tirada de salvación de Reflejos contra el arma de aliento de la criatura, si tiene una.</p><p>La criatura puede soltar a la criatura que tiene apresada como acción gratuita o usar una acción estándar para lanzarla a un lado. Una criatura lanzada viaja 1d6 x 10 pies y recibe 1d6 puntos de daño por cada 10 pies que se desplace. Si la criatura lanza a una víctima apresada mientras vuela, el oponente recibe esta cantidad o el daño de caída, lo que sea mayor.</p>"
		},
		"Snatch Arrows": {
			"name": "Atrapar Flechas (Snatch Arrows)",
			"description": "<i><p>En lugar de golpear una flecha o ataque a distancia, puedes atraparlo en mitad del vuelo.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 15, Desviar flechas, Impacto sin armas mejorado.</p><h4><b>Beneficio:</b></h4><p>Cuando usas la dote de Desviar flechas, puedes elegir atrapar el arma en lugar de simplemente desviarla. Las armas arrojadizas pueden devolverse inmediatamente contra el lanzador original (aunque no sea tu turno) o retenerlas para un uso posterior. Debes tener al menos una mano libre (sin sujetar nada) para usar esta dote.</p>"
		},
		"Sneak Attack of Opportunity": {
			"name": "Sneak Attack of Opportunity",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Sneak attack +8d6, opportunist class feature.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any attack of opportunity the character makes is considered a sneak attack.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spectral Strike": {
			"name": "Spectral Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 19, ability to turn or rebuke undead.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s attacks deal damage normally against incorporeal creatures.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, even attacks that can damage an incorporeal creature have a 50% chance to deal no damage.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Speed of Thought": {
			"name": "Speed of Thought",
			"description": "\n\n\n<p>The energy of your mind energizes the alacrity of your body.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Wis 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>As long as you are psionically focused and not wearing heavy armor, you gain an insight bonus to your speed of 10 feet.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spell Focus (No School Set)": {
			"name": "Spell Focus (No School Set)",
			"description": "<p>Choose a school of magic.</p>\n<h3><span id=\"Benefit\" class=\"mw-headline\">Benefit</span></h3>\n<p>Add +1 to the Difficulty Class for all saving throws against spells from the school of magic you select.</p>\n<h3><span id=\"Special\" class=\"mw-headline\">Special</span></h3>\n<p>You can gain this feat multiple times. Its effects do not stack. Each time you take the feat, it applies to a new school of magic.</p>\n<p>&nbsp;</p>"
		},
		"Spell Knowledge": {
			"name": "Spell Knowledge",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Ability to cast spells of the maximum normal spell level of an arcane spellcasting class.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character learns two new arcane spells of any level up to the maximum level he or she can cast. This feat does not grant any additional spell slots.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spell Mastery": {
			"name": "Maestría En Conjuros (Spell Mastery)",
			"description": "<i><p>Has dominado un pequeño puñado de conjuros y puedes prepararlos sin la ayuda de tus libros de conjuros.</p></i><h4><b>Prerrequisitos</b></h4><p>Mago de nivel 1.</p><h4><b>Beneficio:</b></h4><p>Cada vez que seleccionas esta dote, elige un número de conjuros que conozcas igual a tu modificador de Inteligencia. Desde este momento, puedes preparar estos conjuros sin recurrir a un libro de conjuros.</p><h4><b>Normal:</b></h4><p>Sin esta dote, debes usar un libro de conjuros para preparar todos tus conjuros, excepto leer magia .</p>"
		},
		"Spell Opportunity": {
			"name": "Spell Opportunity",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Combat Casting, Combat Reflexes, Quicken Spell, Spellcraft 25 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Whenever the character is allowed an attack of opportunity, he or she may cast (and attack with) a touch spell as the character’s attack of opportunity. This incurs attacks of opportunity just as if the character had cast the spell normally.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, a character can only make a melee attack as an attack of opportunity.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spell Penetration": {
			"name": "Conjuros Penetrantes (Spell Penetration)",
			"description": "<i><p>Tus conjuros traspasan la resistencia a conjuros con más facilidad que la mayoría.</p></i><h4><b>Beneficio:</b></h4><p>Recibes un bonificador +2 en las pruebas de nivel de lanzador (1d20 + nivel de lanzador) para superar la Resistencia a Conjuros de una criatura.</p>"
		},
		"Spell Stowaway (No Spell Set)": {
			"name": "Spell Stowaway (No Spell Set)",
			"description": "<h3><span id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Spellcraft 24 ranks, caster level 12th.</p>\n<h3><span id=\"Benefit\">Benefit</span></h3>\n<p>Choose a spell-like ability the character knows, or a spell the character can cast. The character is attuned to the magic he or she chooses. If another spellcaster within 300&nbsp;feet of the character uses this magic, the character also immediately gains the magic&rsquo;s effect as if it had been used on the character by the same caster. The character must have direct line of effect to the spellcaster in order to gain the benefit of the attuned magic (though the character does not have to know the spellcaster is present, and he or she can be flat-footed). The magic&rsquo;s duration, effect, and other specifics are determined by its original caster&rsquo;s level.</p>\n<h3><span id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time he or she takes the feat, it applies to a different spell or spell-like ability.</p>"
		},
		"Spellcasting Harrier": {
			"name": "Acosador De Sortílegos (Spellcasting Harrier)",
			"description": "<i><p>Los lanzadores de conjuros que amenazas encuentran muy difícil conjurar a la defensiva.</p></i><h4><b>Prerrequisitos</b></h4><p>Reflejos de combate.</p><h4><b>Beneficio:</b></h4><p>Cualquier lanzador de conjuros que amenaces en cuerpo a cuerpo, tiene una penalización a las pruebas de Concentración cuando conjure a la defensiva igual a la mitad de tu nivel.</p>"
		},
		"Spirited Charge": {
			"name": "Carga Impetuosa (Spirited Charge)",
			"description": "<i><p>Tus ataques de carga montado causan una tremenda cantidad de daño.</p></i><h4><b>Prerrequisitos</b></h4><p>Montar 1 rango, Combatir desde una montura, ataque al galope.</p><h4><b>Beneficio:</b></h4><p>Cuando estás montado y usas una acción de carga, causas doble daño con un arma cuerpo a cuerpo (o el triple con una lanza de caballería).</p>"
		},
		"Split Psionic Ray": {
			"name": "Split Psionic Ray",
			"description": "\n\n\n<p>You can affect two targets with a single ray.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Any other metapsionic feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can split psionic rays you manifest. The split ray affects any two targets that are both within the power’s range and within 30 feet of each other. If the ray deals damage, each target takes as much damage as a single target would take.\n</p><p>Using this feat increases the power point cost of the power by 2.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spontaneous Domain Access": {
			"name": "Spontaneous Domain Access",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Wis 25, Spellcraft 30 ranks, ability to cast 9th-level divine spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Select a domain the character has access to. The character may spontaneously convert any prepared cleric spell (except a domain spell) into a domain spell of the same level in the selected domain, just as a cleric channels energy to convert spells into <i>cure</i> spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time a character takes the feat, it applies to a different domain.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spontaneous Spell": {
			"name": "Spontaneous Spell",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Spellcraft 25 ranks, ability to cast the maximum normal spell level of at least one spell-casting class.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Select a spell the character can cast. The character may spontaneously convert any prepared spell of the selected spell’s level into the selected spell, just as a cleric channels energy to convert spells into <i>cure</i> spells.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time he or she takes the feat, it applies to a different spell.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Spring Attack": {
			"name": "Ataque Elástico (Spring Attack)",
			"description": "<i><p>Sabes moverte hábilmente hasta un enemigo, golpear y retirarte antes de que pueda reaccionar.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 13, Esquiva, Movilidad, ataque base +4.</p><h4><b>Beneficio:</b></h4><p>Puedes moverte hasta el máximo de tu velocidad y hacer un</p><p>único ataque cuerpo a cuerpo sin provocar ataques de oportunidad del objetivo al que estás atacando. Puedes moverte tanto antes como después del ataque, pero debes moverte al menos 10 pies antes del ataque y la distancia total no puede superar tu velocidad. No puedes usar esta aptitud para atacar a un enemigo que esté adyacente a ti al comienzo de tu turno.</p><h4><b>Normal:</b></h4><p>No puedes moverte antes y después de un ataque.</p>"
		},
		"Stand Still": {
			"name": "Detener (Stand Still)",
			"description": "<i><p>Puedes parar a los enemigos que intentan moverse a tu lado.</p></i><h4><b>Prerrequisitos</b></h4><p>Reflejos de combate</p><h4><b>Beneficio:</b></h4><p>Cuando un enemigo provoca un ataque de oportunidad debido a que se mueve a través de tus casillas adyacentes, puedes hacer prueba de maniobra de combate como ataque de oportunidad. Si tiene éxito, el enemigo no puede moverse durante el resto de su turno. Un enemigo todavía puede hacer el resto de su acción, pero no puede moverse. Esta dote también se aplica a cualquier criatura que trate de moverse desde una casilla que está adyacente a ti siempre que ese movimiento provoque un ataque de oportunidad.</p>"
		},
		"Stealthy": {
			"name": "Sigiloso (Stealthy)",
			"description": "<i><p>Eres bueno evitando la atención indeseada y escurriéndote de ataduras.</p></i><h4><b>Beneficio:</b></h4><p>Recibes un bonificador +2 a todas las pruebas de Escapismo y</p><p>Sigilo. Si tienes 10 o más rangos en alguna de esas habilidades, el bonificador aumenta a +4 para esa habilidad.</p>"
		},
		"Still Spell": {
			"name": "Conjurar Sin Moverse (Still Spell)",
			"description": "<i><p>Puede lanzar conjuros sin moverte.</p></i><h4><b>Beneficio:</b></h4><p>Un conjuro sin moverse puede lanzarse sin componentes somáticos.</p><p>Los conjuros sin componentes somáticos no se ven afectados. Un conjuro sin moverse utiliza un espacio de conjuro mayor que el nivel real del conjuro.</p>"
		},
		"Storm of Throws": {
			"name": "Storm of Throws",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Dex 23, Point Blank Shot, Quick Draw, Rapid Shot.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>As a full-round action, the character may throw a light weapon at his or her full base attack bonus at each opponent within 30 feet. All light weapons thrown need not be the same type.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Stunning Fist": {
			"name": "Puñetazo Aturdidor (Stunning Fist)",
			"description": "<i><p>Sabes dónde golpear para aturdir temporalmente a un enemigo.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 13, Sab 13, Impacto sin armas mejorado, ataque base +8.</p><h4><b>Beneficio:</b></h4><p>Debes declarar que estás usando esta dote antes de hacer tu tirada de ataque (es decir, una tirada de ataque fallida arruina el intento). El</p><p>Puñetazo aturdidor obliga a un enemigo dañado por tu ataque sin armas a hacer una Tirada de Salvación de Fortaleza (CD 10 + ½ tu nivel de personaje + tu modificador de Sab), además de causar el daño normalmente. El defensor que falle esta tirada de salvación queda aturdido durante 1 asalto (justo hasta antes de tu próximo turno). Un personaje aturdido no puede realizar acciones, pierde cualquier bonificador de Destreza a la CA y recibe un penalizador -2 a la CA.</p><p>Puedes hacer un intento de aturdir una vez al día por cada cuatro niveles que tengas (ver Especial), y no más de uno por asalto. Las criaturas de tipo constructo, cieno, planta, muerto viviente, criaturas incorporales y criaturas inmunes a ataques críticos no pueden ser aturdidas.</p><h4><b>Especial:</b></h4><p>Un monje recibe Puñetazo aturdidor como dote adicional a nivel 1, incluso si no cumple los prerrequisitos. Un monje puede tratar de hacer un puñetazo aturdidor un número de veces al día igual a su nivel de monje, más una vez adicional al día por cada cuatro niveles en otras clases que no sean de monje.</p>"
		},
		"Subdual Substitution": {
			"name": "Subdual Substitution",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Any other metamagic feat, Knowledge (arcana) 5 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When employing a spell with the acid, cold, electricity, fire, or sonic designator, you can modify the spell to deal nonlethal damage instead of the indicated type of energy damage. The altered spell uses a spell slot of the spell’s normal level.\n</p><p>The altered spell works normally in all respects except the type of damage dealt.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Superior Expertise": {
			"name": "Superior Expertise",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Int 13, Combat Expertise, base attack bonus +6.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>When you use the Combat Expertise feat to improve your Armor Class, the number you subtract from your attack and add to your AC can be any number that does not exceed your base attack bonus.\n</p><p>This feat eliminates the +5 maximum for the Combat Expertise feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Superior Initiative": {
			"name": "Superior Initiative",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Improved Initiative.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character gets a +8 bonus on initiative checks. This bonus overlaps (does not stack with) the bonus from Improved Initiative.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Swarm of Arrows": {
			"name": "Swarm of Arrows",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 23, Point Blank Shot, Rapid Shot, Weapon Focus (type of bow used).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>As a full-round action, the character may fire an arrow at his or her full base attack bonus at each opponent within 30 feet.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Talented": {
			"name": "Talented",
			"description": "\n\n\n<p>You can overchannel powers with less cost to yourself.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Overchannel.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. When manifesting a power of 3rd level or lower, you do not take damage from overchanneling.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Tenacious Magic (No Spell Set)": {
			"name": "Tenacious Magic (No Spell Set)",
			"description": "<h3><span id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Spellcraft 15 ranks.</p>\n<h3><span id=\"Benefit\">Benefit</span></h3>\n<p>Choose one spell the character knows or spell-like ability the character possesses. Whenever the chosen form of magic would otherwise end due to a&nbsp;dispel&nbsp;effect, the magic is instead only suppressed for 1d4 rounds. The magic still ends when its duration expires, but the suppressed rounds do not count against its duration. The character can dismiss his or her own spell or spell-like ability (if dismissible) or dispel his or her own tenacious magic normally.</p>\n<h3><span id=\"Special\">Special</span></h3>\n<p>A character can gain this feat multiple times. Each time he or she takes the feat, it applies to a different spell or spell-like ability.</p>"
		},
		"Terrifying Rage": {
			"name": "Terrifying Rage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Intimidate 25 ranks, rage 5/day\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>While you are raging, any enemy that views you must make a Will save opposed by your Intimidate check of become panicked (if it have HD less than your character level) or shaken (if it has HD equal to or up to twice your character level) for 4d6 rounds. An enemy with Hit Dice greater than twice your character level is not affected by this feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Thundering Rage": {
			"name": "Thundering Rage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Str 25, rage 5/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any weapon the character wields while in a rage is treated as a thundering weapon. The DC of the Fortitude save to resist deafness is equal to 10 + 1/2 the character’s level. This ability does not stack with similar abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Toughness": {
			"name": "Dureza (Toughness)",
			"description": "<i><p>Tienes una resistencia física mejorada.</p></i><h4><b>Beneficio:</b></h4><p>Ganas +3 puntos de golpe. Por cada Dado de golpe que poseas más allá de 3, recibes +1 punto de golpe adicional. Si tienes más de 3 Dados de</p><p>Golpe, recibes +1 punto de golpe cada vez que recibas un nuevo Dado de</p><p>Golpe (como al obtener un nivel).</p>"
		},
		"Tower Shield Proficiency": {
			"name": "Tower Shield Proficiency",
			"description": "<i><p>Estás entrenado para el uso correcto del escudo pavés.</p></i><h4><b>Prerrequisitos</b></h4><p>Competencia con escudo.</p><h4><b>Beneficio:</b></h4><p>Cuando utilizas un escudo pavés, el penalizador de armadura del escudo sólo se aplica a las pruebas de habilidad basadas en Fuerza o Destreza.</p><h4><b>Normal:</b></h4><p>Un personaje utilizando un escudo con el que no es competente aplica el penalizador por armadura del escudo a las tiradas de ataque y a todas las pruebas de habilidad que impliquen movimiento, incluyendo Montar.</p><h4><b>Especial:</b></h4><p>Los guerreros obtienen automáticamente la Competencia con escudo pavés como dote adicional. No necesitan seleccionarla.</p>"
		},
		"Track": {
			"name": "Track",
			"description": "<i><p>Puedes seguir el rastro a personajes y criaturas por casi cualquier terreno.</p></i><h4><b>Beneficio:</b></h4><p>Encontrar un rastro o seguirlo durante una milla requiere una prueba de</p><p>Supervivencia con éxito. Además, deberás realizar otra prueba de Supervivencia cada vez que el rastro se vuelva difícil de seguir, como cuando otro rastro se cruce con él o cuando las huellas retrocedan o se separen.</p><p>Al seguir rastros te mueves a la mitad de tu velocidad normal o a tu velocidad normal sufriendo un penalizador -5 en la prueba de Supervivencia, o hasta el doble de tu velocidad normal con un penalizador -20 a la prueba). La</p>"
		},
		"Trample": {
			"name": "Pisotear (Trample)",
			"description": "<i><p>Mientras combates montado, puedes derribar a tus oponentes y pisotearlos bajo tu montura.</p></i><h4><b>Prerrequisitos</b></h4><p>Montar 1 rango, Combatir desde una montura.</p><h4><b>Beneficio:</b></h4><p>Cuando tratas de arrollar a un oponente mientras combates desde una montura, tu objetivo no puede elegir esquivarte. Tu montura puede hacer un ataque de pezuña contra cualquier blanco derribado, ganando el bonificador habitual de +4 a las tiradas de ataque contra enemigos derribados.</p>"
		},
		"Twin Power": {
			"name": "Twin Power",
			"description": "\n\n\n<p>You can manifest a power simultaneously with another power just like it.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can twin a power. Manifesting a power altered by this feat causes the power to take effect twice on the area or target, as if you were simultaneously manifesting the same power two times on the same location or target. Any variables in the power (such as duration, number of targets, and so on) are the same for both of the resulting powers. The target experiences all the effects of both powers individually and receives a saving throw (if applicable) for each. In some cases, such as a twinned <i>psionic charm</i>, failing both saving throws results in redundant effects (although, in this example, any ally of the target would have to succeed on two dispel attempts to free the target from the charm effect).\n</p><p>Using this feat increases the power point cost of the power by 6. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Two-Weapon Defense": {
			"name": "Defensa Con Dos Armas (Two-Weapon Defense)",
			"description": "<i><p>Estás entrenado para defenderte cuando combates con dos armas.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 15, Combate con dos armas.</p><h4><b>Beneficio:</b></h4><p>Cuando blandes un arma doble o dos armas (sin incluir armas naturales o impacto sin arma), recibes un bonificador de escudo +1 a tu CA.</p><p>Cuando estás luchando a la defensiva o usando la acción de defensa total, este bonificador de escudo aumenta hasta +2.</p>"
		},
		"Two-Weapon Fighting": {
			"name": "Combate Con Dos Armas (Two-Weapon Fighting)",
			"description": "<i><p>Puedes luchar con un arma en cada mano. Puedes hacer un ataque adicional cada asalto con el arma secundaria.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 15.</p><h4><b>Beneficio:</b></h4><p>Tus penalizadores a las tiradas de ataque por luchar con dos armas se reducen. El penalizador para tu arma principal se reduce en 2 y el de tu mano torpe se reduce en 6.</p><h4><b>Normal:</b></h4><p>Si utilizas un arma secundaria en tu mano torpe, puedes obtener un ataque adicional por asalto con esa arma.</p><p>Al luchar de esta forma, sufres un penalizador -6 a tu ataque o ataques normales con tu arma principal y un penalizador -10 al ataque con tu mano torpe. Si el arma de tu mano torpe es ligera, los penalizadores se reducen en 2 cada uno.</p><p>Un impacto sin armas siempre se considera ligero.</p>"
		},
		"Two-Weapon Rend": {
			"name": "Desgarrar Con Dos Armas (Two-Weapon Rend)",
			"description": "<i><p>Impactando con tus dos armas simultáneamente, puedes usarlas para causar heridas devastadoras.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 17, Corte doble, Combate con dos armas mejorado, Combate con dos armas, ataque base +11.</p><h4><b>Beneficio:</b></h4><p>Si golpeas a un oponente con tu arma principal y la secundaria, causas 1d10 puntos de daño adicionales más 1 ½ tu modificador de Fuerza.</p><p>Sólo puedes causar este daño adicional una vez por asalto.</p>"
		},
		"Unavoidable Strike": {
			"name": "Unavoidable Strike",
			"description": "\n\n\n<p>You can make an unarmed strike or use a natural weapon against your foe as if delivering a touch attack.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Str 13, Psionic Fist, base attack bonus +5.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can resolve your unarmed strike or attack with a natural weapon as a touch attack.\n</p><p>You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Uncanny Accuracy": {
			"name": "Uncanny Accuracy",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Dex 21, base attack bonus +11, Point Blank Shot, Precise Shot, Improved Precise Shot, Spot 20 ranks.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s ranged attacks ignore the miss chance granted to targets by total concealment. The character must aim his or her attacks at the correct square to gain advantage of this feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>Without this feat, characters suffer a 50% miss chance when making a ranged attack against a target with total concealment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>A character with at least 11 levels of ranger can qualify for this feat even if he or she does not have the prerequisites for it, but can only use it when wearing light or no armor.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Unconditional Power": {
			"name": "Unconditional Power",
			"description": "\n\n\n<p>Disabling conditions do not hold you back.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. Your mental strength is enough to overcome some otherwise disabling conditions. You can manifest an unconditional power when you are dazed, <i>confused, </i>nauseated, <s>shaken, </s>or stunned.\n</p><p>Only personal powers and powers that affect your person can be manifested as unconditional powers.\n</p><p>Using this feat increases the power point cost of the power by 8. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Undead Mastery": {
			"name": "Undead Mastery",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Cha 21, ability to rebuke or command undead.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character may command up to ten times his or her level in HD of undead.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Unholy Strike": {
			"name": "Unholy Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Smite good class feature, any evil alignment.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Any weapon the character wields is treated as an unholy weapon (it is evil-aligned and deals an extra 2d6 points of damage against creatures of good alignment). This ability doesn’t stack with similar abilities. If the weapon already has an alignment, this feat has no effect on the weapon.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Up the Walls": {
			"name": "Up the Walls",
			"description": "\n\n\n<p>You can run on walls for brief distances.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Wis 13.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>While you are psionically focused, you can take part of one of your move actions to traverse a wall or other relatively smooth vertical surface if you begin and end your move on a horizontal surface. The height you can achieve on the wall is limited only by this movement restriction. If you do not end your move on a horizontal surface, you fall prone, taking falling damage as appropriate for your distance above the ground. Treat the wall as a normal floor for the purpose of measuring your movement. Passing from floor to wall or wall to floor costs no movement; you can change surfaces freely. Opponents on the ground can make attacks of opportunity as you move up the wall.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can take other move actions in conjunction with moving along a wall. For instance, the Spring Attack feat allows you to make an attack from the wall against a foe standing on the ground who is within the area you threaten; however, if you are somehow prevented from completing your move, you fall. Likewise, you could tumble along the wall to avoid attacks of opportunity.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Vermin Wild Shape": {
			"name": "Vermin Wild Shape",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Knowledge (nature) 24 ranks, wild shape 6/day.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use his or her normal wild shape ability to take the form of a vermin. The size limitation is the same as the character’s limitation on animal size.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Vorpal Strike": {
			"name": "Vorpal Strike",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Str 25, Wis 25, Improved Critical (unarmed strike), Improved Unarmed Strike, Keen Strike, Stunning Fist, <i>ki</i> strike (adamantine).\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s unarmed strike is considered to be a slashing vorpal weapon. (At the character’s option, any unarmed strike can do bludgeoning damage instead, but it loses the vorpal quality.) This ability doesn’t stack with similar abilities.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Weapon Finesse": {
			"name": "Sutileza Con Las Armas (Weapon Finesse)",
			"description": "<i><p>Estás entrenado en el uso de tu agilidad en combate cuerpo a cuerpo, como opuesto a la fuerza bruta.</p></i><h4><b>Beneficio:</b></h4><p>Con un arma ligera, rapier, látigo o cadena armada hecha para una criatura de tu tamaño, puedes usar tu bonificador de Destreza en lugar del de Fuerza en las tiradas de ataque. Si llevas un escudo, su penalizador por armadura se aplica a tus tiradas de ataque.</p><h4><b>Especial:</b></h4><p>Las armas naturales se consideran armas ligeras.</p>"
		},
		"Weapon Focus (No Weapon Set)": {
			"name": "Weapon Focus (No Weapon Set)",
			"description": "\n\n\n<p>Choose one type of weapon. You can also choose unarmed strike or grapple (or ray, if you are a spellcaster) as your weapon for purposes of this feat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Proficiency with selected weapon, base attack bonus +1.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You gain a +1 bonus on all attack rolls you make using the selected weapon.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Its effects do not stack. Each time you take the feat, it applies to a new type of weapon.\n</p><p>A fighter may select Weapon Focus as one of his fighter bonus feats. He must have Weapon Focus with a weapon to gain the Weapon Specialization feat for that weapon.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Weapon Proficiency (No Weapon Set)": {
			"name": "Weapon Proficiency (No Weapon Set)",
			"description": "\n\n\n<p>Choose a type of martial weapon. You understand how to use that type of martial weapon in combat.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You make attack rolls with the selected weapon normally.\n</p>\n<h3><span class=\"mw-headline\" id=\"Normal\">Normal</span></h3>\n<p>When using a weapon with which you are not proficient, you take a –4 penalty on attack rolls.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>Barbarians, fighters, paladins, and rangers are proficient with all martial weapons. They need not select this feat.\n</p><p>You can gain Martial Weapon Proficiency multiple times. Each time you take the feat, it applies to a new type of weapon.\n</p><p>A cleric who chooses the War domain automatically gains the Martial Weapon Proficiency feat related to his deity’s favored weapon as a bonus feat, if the weapon is a martial one. He need not select it.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Weapon Specialization (No Weapon Set)": {
			"name": "Weapon Specialization (No Weapon Set)",
			"description": "\n\n\n<p>Choose one type of weapon for which you have already selected the Weapon Focus feat. You can also choose unarmed strike or grapple as your weapon for purposes of this feat. You deal extra damage when using this weapon.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisites\">Prerequisites</span></h3>\n<p>Proficiency with selected weapon, Weapon Focus with selected weapon, fighter level 4th.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>You gain a +2 bonus on all damage rolls you make using the selected weapon.\n</p>\n<h3><span class=\"mw-headline\" id=\"Special\">Special</span></h3>\n<p>You can gain this feat multiple times. Its effects do not stack. Each time you take the feat, it applies to a new type of weapon.\n</p><p>A fighter may select Weapon Specialization as one of his fighter bonus feats bonus feats.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Whirlwind Attack": {
			"name": "Ataque De Torbellino (Whirlwind Attack)",
			"description": "<i><p>Puedes golpear a todos los oponentes a tu alcance.</p></i><h4><b>Prerrequisitos</b></h4><p>Des 13, Int 13, Pericia en combate, Esquiva, Movilidad, Ataque elástico, Ataque base +4.</p><h4><b>Beneficio:</b></h4><p>Cuando usas una acción de ataque completo, puedes renunciar a tus ataques normales y, en su lugar, hacer un ataque cuerpo a cuerpo con tu ataque base más alto contra todos los oponentes dentro de tu alcance. Debes hacer una tirada de ataque separada contra cada oponente.</p><p>Cuando usas la dote Ataque de torbellino también pierdes cualquier ataque adicional proporcionado por otras dotes, conjuros o aptitudes.</p>"
		},
		"Widen Aura of Courage": {
			"name": "Widen Aura of Courage",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Cha 25, aura of courage class ability.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s aura of courage extends to all allies within 100 feet of the character.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Widen Aura of Despair": {
			"name": "Widen Aura of Despair",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Cha 25, aura of despair class ability.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character’s aura of despair extends to all allies within 100 feet of the character.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Widen Power": {
			"name": "Widen Power",
			"description": "\n\n\n<p>You can increase the area of your powers.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can alter a burst, emanation, line, or spread-shaped power to increase its area. (Powers that do not have an area of one of these four sorts are not affected by this feat.) Any numeric measurements of the power’s area increase by 100%.\n</p><p>Using this feat increases the power point cost of the power by 4. The power’s total cost cannot exceed your manifester level.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Widen Spell": {
			"name": "Extender Conjuro (Widen Spell)",
			"description": "<i><p>Puedes lanzar tus conjuros de forma que ocupen un espacio mayor.</p></i><h4><b>Beneficio:</b></h4><p>Puedes alterar un conjuro de explosión, emanación, línea o expansión para ampliar su área. Cualquier valor numérico de las medidas del</p><p>área de conjuro aumentan en un 100%. Un conjuro ensanchado usa un espacio de conjuro tres niveles superior al nivel real del conjuro.</p><p>Los conjuros que no tienen un área de uno de esos tipos no se ven afectados por esta dote.</p>"
		},
		"Wild Talent": {
			"name": "Wild Talent",
			"description": "\n\n\n<p>Your mind wakes to a previously unrealized talent for psionics.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>Your latent power of psionics flares to life, conferring upon you the designation of a psionic character. As a psionic character, you gain a reserve of 2 power points and can take psionic feats, metapsionic feats, and psionic Item Creation feats. You do not, however, gain the ability to manifest powers simply by virtue of having this feat.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Wingover": {
			"name": "Viraje Brusco (Wingover)",
			"description": "<i><p>La criatura puede hacer giros con facilidad mientras vuela.</p></i><h4><b>Prerrequisitos</b></h4><p>Velocidad de vuelo.</p><h4><b>Beneficio:</b></h4><p>Una vez por asalto, una criatura con esta dote puede girar hasta 180 grados como acción gratuita sin hacer una prueba de habilidad de Volar.</p><p>Este giro gratuito no consume ningún movimiento adicional por parte de la criatura.</p><h4><b>Normal:</b></h4><p>Una criatura voladora puede girar hasta 90 grados haciendo una prueba de habilidad de Volar (CD 15) y consumiendo 5 pies de movimiento.</p><p>Una criatura voladora puede girar hasta 180 grados haciendo una prueba de habilidad de Volar (CD 20) y consumiendo 10 pies de movimiento.</p>"
		},
		"Wounding Attack": {
			"name": "Wounding Attack",
			"description": "\n\n\n<p>Your vicious attacks wound your foe.\n</p>\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Base attack bonus +8.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>To use this feat, you must expend your psionic focus. You can make an attack with such vicious force that you wound your opponent. A wound deals 1 point of Constitution damage to your foe in addition to the usual damage dealt.\n</p><p>You must decide whether or not to use this feat prior to making an attack. If your attack misses, you still expend your psionic focus.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		},
		"Zone of Animation": {
			"name": "Zone of Animation",
			"description": "\n\n\n<h3><span class=\"mw-headline\" id=\"Prerequisite\">Prerequisite</span></h3>\n<p>Cha 25, Undead Mastery, ability to rebuke or command undead.\n</p>\n<h3><span class=\"mw-headline\" id=\"Benefit\">Benefit</span></h3>\n<p>The character can use a rebuke or command undead attempt to animate corpses within range of his or her rebuke or command attempt. The character animates a total number of HD of undead equal to the number of undead that would be commanded by the character’s result (though the character can’t animate more undead than there are available corpses within range). The character can’t animate more undead with any single attempt than the maximum number he or she can command (including any undead already under his or her command). These undead are automatically under the character’s command, though his or her normal limit of commanded undead still applies. If the corpses are relatively fresh, the animated undead are zombies. Otherwise, they are skeletons.\n</p><p><br/>\n</p>\n<hr/>\n\n\n"
		}
	}
}