{
	"label": "Elementos",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Acid": {
			"name": "Ácido",
			"description": "<p>Puedes lanzar un frasco de ácido como arma de lanzamiento (ver Arma arrojadiza, página 158). Trata este ataque como un ataque táctil a distancia con un incremento de alcance de 10 pies. Un golpe directo inflige 1d6 puntos de daño ácido. Cada criatura que esté a menos de 5 pies del punto en el que el ácido golpee recibe 1 punto de daño ácido de la salpicadura.</p>"
		},
		"Alchemist’s fire": {
			"name": "Fuego de alquimista",
			"description": "<p>El fuego de alquimista es pegajoso, es una sustancia adhesiva que se enciende cuando se expone al aire. Puedes lanzar un frasco de fuego de alquimista como arma de arrojadiza (ver Armas arrojadizas, página 158). Trata este ataque como un ataque de toque a distancia con un incremento de 10 pies. Un golpe directo inflige 1d6 puntos de daño por fuego. Cada criatura que esté a menos de 5 pies del punto en el que el frasco golpee toma 1 punto de daño de fuego por salpicadura. En la ronda siguiente a un golpe directo, el objetivo recibe un daño adicional de 1d6 puntos. Si lo desea, el objetivo puede usar una acción completa para intentar apagar las llamas antes de recibir este daño adicional. Extinguir las llamas requiere una tirada de salvación de Reflejos DC 15. Rodar por el suelo otorga al objetivo un +2 en los tiros de salvación. Saltar a un lago o apagar mágicamente las llamas automáticamente apaga el fuego.</p>"
		},
		"Alchemist’s lab": {
			"name": "Laboratorio del alquimista",
			"description": "<p>Este conjunto de equipos incluye despejadores, botellas, recipientes de mezcla y medida y una variedad de sustancias y sustancias químicas. El laboratorio de un alquimista siempre tiene la herramienta perfecta para hacer objetos alquímicos, por lo que proporciona un bono de +2 en los controles de fabricación (alquimia). No tiene ninguna relación con los costos relacionados con la habilidad de la Fabricación (alquimia) (página 70). Sin este laboratorio, se asume que un personaje con la habilidad de Fabricar (alquimia) tiene suficientes herramientas para usar la habilidad pero no suficiente para obtener el bono +2 que proporciona el laboratorio.</p>"
		},
		"Antitoxin": {
			"name": "Antitoxina",
			"description": "<p>Si bebes antitoxina, obtendrás una bonificación alquímica de +5 en las tiradas de salvación de Fortaleza contra el veneno durante 1 hora.</p>"
		},
		"Artisan’s outfit": {
			"name": "Atuendo de artesano",
			"description": "<p>Este atuendo incluye una camisa con botones, una falda o un pantalón con un cordón ciiñendo el talle, unos zapatos y puede que una gorra o sombrero. También puede incluir un cinturón o un mandil (de cuero o tela) para transportar las herramientas.</p>"
		},
		"Artisan’s tools": {
			"name": "Herramientas de artesano",
			"description": "<p>Estas herramientas especiales incluyen los objetos necesarios para llevar a cabo cualquier Artesanía. Sin ellas, tienes que usar herramientas inapropiadas (Penalizador de &ndash; 2 en las pruebas de Arteanía), si llegas a fabricar los que deseas.</p>"
		},
		"Artisan’s tools, masterworked": {
			"name": "Herramientas de artesano de gran calidad",
			"description": "<p>Estas herramientas tienen el mismo propósito que las herramientas de artesano (arriba), pero las herramientas de gran calidad son las herramientas perfectas para el trabajo, por lo que obtienes una bonificación de +2 de circunstancia en las pruebas de Artesanía (Fabricación) hechos con ellos.</p>"
		},
		"Backpack, Common": {
			"name": "Mochila, común",
			"description": "<p>Una mochila es un paquete de cuero llevado en la espalda, normalmente con correas para protegerla.</p>"
		},
		"Backpack, Masterwork": {
			"name": "Mochila de calidad",
			"description": "<p>Una mochila es un paquete de cuero llevado en la espalda, normalmente con correas para protegerla.&nbsp;</p>\n<p>La mochila de calidad hace que la puntuación de fuerza de los jugadores cuente como si fuera una más alta.</p>"
		},
		"Barding, Large creature": {
			"name": "Barda para criaturas medians y Grandes",
			"description": "<p>Peso: x2</p>\n<p>Precio: x4</p>\n<p>La barda es un tipo de armadura que cubre la cabeza, el cuello, el pecho, los lomos y posiblemente las patas de un caballo u otra montura. Las bardas hechas de armadura media o pesada proporcionan una mejor protección que las bardas ligeras, pero a expensas de la velocidad. Las bardas se puede hacer con cualquiera de los tipos de armadura que se encuentran en la Tabla 7&ndash;6: Armadura y escudos. La armadura para un caballo (una criatura grande no humanoide) cuesta cuatro veces más que la armadura para un humano (una criatura humanoide mediana) y también pesa el doble que la armadura que se encuentra en la Tabla 7&ndash;6 (ver Armadura para criaturas inusuales, página 123).). Si la barda es para un pony u otra montura mediana, el costo es solo el doble y el peso es el mismo que para la armadura mediana que usa un humanoide. La barda media o pesada ralentiza una montura que la usa, como se muestra en la tabla a continuación.</p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----------- Velocidad base ---- -------</p>\n<table style=\"height: 51px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Barda</td>\n<td style=\"width: 69px; height: 17px;\">40ft.</td>\n<td style=\"width: 69px; height: 17px;\">50 pies.</td>\n<td style=\"width: 76px; height: 17px;\">60 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Medio</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.</td>\n<td style=\"width: 69px; height: 17px;\">35 pies.</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Pesado</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.&sup1;</td>\n</tr>\n</tbody>\n</table>\n<p>&sup1;Una montura con armadura pesada se mueve solo al triple de su velocidad normal cuando corre en lugar de cuadriplicar.</p>"
		},
		"Barding, Medium creature": {
			"name": "Barrio, criatura media",
			"description": "<p>Peso: x1</p>\n<p>Precio: x2</p>\n<p>barda es un tipo de armadura que cubre la cabeza, el cuello, el pecho, el cuerpo y posiblemente las piernas de un caballo u otra montura. Las bardas hechas de armadura media o pesada proporcionan una mejor protección que las bardas ligeras, pero a expensas de la velocidad. La barda se puede hacer con cualquiera de los tipos de armadura que se encuentran en la Tabla 7&ndash;6: Armadura y escudos. La armadura para un caballo (una criatura grande no humanoide) cuesta cuatro veces más que la armadura para un humano (una criatura humanoide mediana) y también pesa el doble que la armadura que se encuentra en la Tabla 7&ndash;6 (ver Armadura para criaturas inusuales, página 123). ). Si la barda es para un pony u otra montura mediana, el costo es solo el doble y el peso es el mismo que para la armadura mediana que usa un humanoide. La barda media o pesada ralentiza una montura que la usa, como se muestra en la tabla a continuación.</p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----------- Velocidad base ---- -------</p>\n<table style=\"height: 51px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Barda</td>\n<td style=\"width: 69px; height: 17px;\">40ft.</td>\n<td style=\"width: 69px; height: 17px;\">50 pies.</td>\n<td style=\"width: 76px; height: 17px;\">60 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Medio</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.</td>\n<td style=\"width: 69px; height: 17px;\">35 pies.</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Pesado</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.&sup1;</td>\n</tr>\n</tbody>\n</table>\n<p>&sup1;Una montura con armadura pesada se mueve solo al triple de su velocidad normal cuando corre en lugar de cuadriplicar.</p>"
		},
		"Barrel": {
			"name": "Barril",
			"description": "<p>Vaciar</p>"
		},
		"Basket": {
			"name": "Cesta",
			"description": "<p>Vaciar</p>"
		},
		"Bedroll": {
			"name": "Petate (Saco de dormir)",
			"description": "<p>Nunca sabes dónde vas a dormir, y un rollo de cama le ayudará a dormir mejor en un poquito o en el suelo frío. Un rollo de cama consiste en ropa de cama y un agujero lo suficientemente fino para enrollarse y atarse. En caso de emergencia, puede doblar como estirador.</p>"
		},
		"Bell": {
			"name": "Campana",
			"description": "<p>Una pequeña campana de latón</p>"
		},
		"Bit and bridle": {
			"name": "Boca y bridas",
			"description": "<p>El equipamiento facial para un caballo para ayudar al jinete a controlar la montura</p>"
		},
		"Blanket, winter": {
			"name": "Manta de inviertno",
			"description": "<p>Una manta de lana gruesa y acolchada hecha para mantenerte caliente en climas fríos.</p>"
		},
		"Block and tackle": {
			"name": "Bloquear y maniobrar",
			"description": "<p>Un bloque y maniobra utilizados para obtener una enorme bonificación mecánica de fuerza. Se utiliza fácilmente para levantar o tensar objetos entre sí.</p>"
		},
		"Bottle, wine, glass": {
			"name": "Botella de cristal de vino",
			"description": "<p>Una botella de vino sencilla, viene con corcho y sin contenido.</p>"
		},
		"Bucket": {
			"name": "Cubo",
			"description": "<p>Vaciar</p>"
		},
		"Caltrops": {
			"name": "Abrojos",
			"description": "<p>un abrojo es una pieza de metal en forma de estrella con cuatro brazos terminados en punta. Básicamente, se trata de objetos diseñados para que una de sus púas siempre apunte hacia arriba. Se dejan caer al suelo con la esperanza de que los enemigos los pisen o se vean obligados a frenar su carrera, lo cual permitiría dejarlos atrás. Una bolsa de aborjos de 2 libras cubre un área cuadrada de 5' de lado. \\n Cada vez que una criatura se meta en una zona en la que haya aborjos (o cada asalto que combata en ella), tendrá posibilidad de pisar uno de ellos. Se efectuará una tirada de ataque por los abrojos (ataque base +0) contra la criatura. En lo que se refiere a este ataque no contarán el escudo, ni la armadura, ni los bonificadores de desvio de la víctima (el desvio evita los ataques que se dirigen hacia tí, pero no te impide tocar las cosas peligrosas). Si la criatura lleva zapatos o algún otro tipo de calzado, obtendrá un bonificador de +2 de armadura a la CA. Si el ataque de los abrojos tiene éxito, la víctima habrá pisado uno de llos. El objeto infligirá 1 punto de daño, y la velocidad de la criatura quedará reducida a la mitad por tener herida la planta del pie. Esta penalizadión al movimiento dura 24 horas, hata que la criatura sea tratada con éxio con la habilidad de Sanar (CD 15) o hasta que reciba, como mínimo, 1 punto de curación mágica. una criatura que esté corriendo o cargando deberá detenerse inmediatamente en caso de pisar un abrojo. Toda criatura que se mueva a la mitad (o menos) de su velocidad normal, podrá salvar sin peligro una zona cubierta de abrojos. \\n El DM decidirá cual es la eficacia de estos objetos cuando se utilicen contra oponentes insólitos.. Un ciempiés monstruoso Pequeño, por ejemplo, pdoría psar entre los abrojos sin surir dañoalguno, y un gigante de fuego que llevara botas de tsu tampño pod´ria resultar inmunea a los abrojos de tamaño normal (simplemente, los objetos quedarían enganchados a la suelas.</p>"
		},
		"Candle": {
			"name": "Vela",
			"description": "<p>Una vela ilumina un radio de 5 pies y se quema durante 1 hora. Vea la página 164 para más reglas sobre la iluminación.</p>"
		},
		"Canvas": {
			"name": "Lona",
			"description": "<p>Un metro cuadrado de tela de lona. Potencialmente se puede convertir en un saco o camilla improvisados</p>"
		},
		"Case, map or scroll": {
			"name": "Estuche para mapas o pergaminos",
			"description": "<p>Este tubo de cuero o estaño cubierto contiene piezas enrolladas de pergamino o papel.</p>"
		},
		"Chain, 10 ft.": {
			"name": "Cadena, 10 pies.",
			"description": "<p>La cadena tiene dureza 10 y 5 puntos de golpe. Puede ser estallada con una revisión de Fuerza de CD 26.</p>"
		},
		"Chalk": {
			"name": "Tiza",
			"description": "<p>Un solo trozo de tiza que se usa para pintar en superficies como rocas o madera</p>"
		},
		"Chest": {
			"name": "Cofre",
			"description": "<p>Un cofre resistente para guardar sus pertenencias, no viene con candado.</p>"
		},
		"Cleric’s vestments": {
			"name": "Vestimentas de clérigo",
			"description": "<p>Estas ropas eclesiásticas son para realizar funciones sacerdotales, no para aventuras.</p>"
		},
		"Climber’s kit": {
			"name": "Kit de escalador",
			"description": "<p>El kit de un escalador incluye pitones especiales, clavos para las botas, guantes y un arnés que resultarán de ayuda en todo tipo de escalada. Esta es la herramienta perfecta para escalar y te da una bonificación de +2 de circunstancia en las pruebas de trepar.</p>"
		},
		"Cold weather outfit": {
			"name": "Atuendo de clima frío",
			"description": "<p>Un traje de clima frío incluye un abrigo de lana, una camisa de lino, una gorra de lana, una capa pesada, pantalones gruesos o una falda y botas. Este traje otorga un bono de circunstancia de +5 en los Tiros de salvación de fortaleza contra la exposición al clima frío (vea la Guía del Maestro de la Mazmorra para obtener información sobre los peligros del frío).</p>"
		},
		"Courtier’s outfit": {
			"name": "Muda de cortesano",
			"description": "<p>prendas de lujo, hechas a medida y a la moda que se estile en las cortes de la nobleza. Influir en nobles o cortesanos es una tarea\ncomplicada cuando se lleva ropa de calle (-2 en las pruebas basadas en el Carisma para influenciar a esta clase de individuos). Sin joyas (que cuestan unas 50 po adicionales) esta indumentaria te haría parecer un plebeyo fuera de lugar</p>"
		},
		"Crowbar": {
			"name": "Palanqueta",
			"description": "<p>Esta barra de hierro está fabricada para abrir cosas haciendo palanca. Una palanqueta es la herramienta perfecta para abrir, puertas o cofres, romper cadenas y maniobras similares, y proporciona un bonificador de +2 de circunstancia a las pruebas de fuerza realizadas con esa intención. Si se utiliza en combte, la palanqueta es un arma improvisada a una mano (ver página 113) que causa daño contundente igual que una clava de su tamaño</p>"
		},
		"Disguise kit": {
			"name": "Material de disfraz",
			"description": "<p>una bolsa con maquillaje, tinte para el pelo y pequeños postizos. Es la herramienta perfecta para cumplir con su función, y da un bonificador de +2 de circunstancia en las pruebas de Disfrazarse. Se gasta al cabo de diez usos</p>"
		},
		"Dog, guard": {
			"name": "Perro, guardia",
			"description": "<p>Un perro entrenado para proteger a su dueño y asustar a los extraños.</p>"
		},
		"Dog, riding": {
			"name": "Perro de montar",
			"description": "<p>Este perro medio está especialmente capacitado para llevar a un pequeño jinete humanoide. Es valiente en combate como un caballo de guerra. No recibes daño cuando caes de un perro montando.</p>"
		},
		"Donkey or mule": {
			"name": "Burro o mulo",
			"description": "<p>Los burros y mulos somias mejores bestias de carga. Se muestran impasibles ante el peligro, son resistentes, de pie firme y capaces de cubrir largas distancias llevando cargas pesadas. Al contrario que los caballos, no se niegan a entrar en subterráneos y demás lugares extraños y amenazadores (aunque la idea tampoco les hace mucha gracia). Consulta el Manual de monstruos para encontrar información adicional sobre los burros y los mulos.</p>"
		},
		"Entertainer’s outfit": {
			"name": "Muda de artista",
			"description": "<p>ropas. de artista, estrafalarias y tal vez chillonas. Aunque la ropa tenga aspecto caprichoso, su práctico diseño te permitirá hacer piruetas,, bailar, caminar sobre la cuerda floja o, simplemente, correr (por si el público se pone desagradable).</p>"
		},
		"Exotic Saddle, Military": {
			"name": "Silla de montar exótica",
			"description": "<p>una silla exótica es igual que una normal del mismo tipo, pero está diseñada para una montura insólita, como un hipogrifo. Existen sillas de montar exóticas (tanto normales como militares) y albardas exóticas</p>\n<p>Una silla sujeta al jinete concediéndole un bonificador +2 de circunstancia en las pruebas de Montar relacionadas con seguir a lomos de la montura. Si quedaras inconsciente yendo en una silla militar tendrías un 75% de posibilidades de permanecer sobre ella (en\ncomparación con el 50% de las sillas de montar normales)</p>"
		},
		"Exotic Saddle, Pack": {
			"name": "Chapa exótica, Pack",
			"description": "<p>Una silla exótica es como una silla normal del mismo tipo, excepto que está diseñada para una montura inusual, como un hipogrifo. Los sillines exóticos vienen en estilos militares, de mochila y de carrera.</p>\n<p>Una silla de montar sostiene el equipo y los suministros, pero no al jinete. Sostiene todo el equipo que puede llevar la montura.</p>"
		},
		"Exotic Saddle, Riding": {
			"name": "Montura exótica",
			"description": "<p>Una montura exótica es como una montura normal de la misma clase, excepto que está diseñada para una montura inusual, como un hipogriff. Las monturas exóticas vienen en estilos militares, de montura y de montaje.</p>"
		},
		"Explorer’s outfit": {
			"name": "Atuendo del explorador",
			"description": "<p>Este es un conjunto completo de ropa para alguien que nunca sabe qué esperar. Incluye botas robustas, pan de cuero o un skirt, un cinturón, una camisa (tal vez con un chaleco o una chaqueta), guantes, y una túnica . En lugar de una skirta de cuero, una capa de cuero se puede llevar sobre una cubierta de tela. El atuendo también incluye cualquier objeto extra que puedas necesitar, como una bufanda o un sombrero ancho.</p>"
		},
		"Feed": {
			"name": "Alimentación",
			"description": "<p>Caballos, burros, mulas y ponis pueden pastar para sustentarse. pero proporcionar alimento para los temas (como es el caso es mucho mejor porque proporciona una forma más concentrada de energía especialmente si el animal se está ejerciendo por sí mismo. Si usted tiene un perro de equitación, usted tiene que alimentarlo al menos una parte de la carne, lo que puede costar más o menos que la cantidad dada.</p>"
		},
		"Firewood": {
			"name": "Firewood",
			"description": "<p>Madera leña por mantener una pequeña hoguera por una sola noche.</p>"
		},
		"Fishhook": {
			"name": "Pez gancho",
			"description": "<p>Un anzuelo para pescar después de una línea para ayudar a pescar</p>"
		},
		"Fishing net, 25 sq. ft.": {
			"name": "Red de pesca, 25 pies cuadrados.",
			"description": "<p>Una red de pesca que puede ayudar al aventurero a capturar mayor cantidad de peces que un anzuelo al mismo tiempo.</p>"
		},
		"Flask": {
			"name": "Frasco",
			"description": "<p>Este contenedor de cerámica, vidrio o metal está equipado con un tapón apretado y tiene 1 pinta de líquido.</p>"
		},
		"Flint and steel": {
			"name": "Encintado y acero",
			"description": "<p>Aceros asquerosos y flintes juntos crean chispas. Al arrojar chispas en tinder, puedes crear una pequeña llama. iluminar una antorcha con pedernal y acero es una acción completa y encender cualquier otro fuego con ellos toma al menos tanto tiempo.</p>"
		},
		"Hammer": {
			"name": "Martillo",
			"description": "<p>Este martillo de una sola mano con una cabeza de hierro es útil para los pozos en una pared. Si un martillo es usado en combate, tratarlo como un arma impropia a una mano (ver página 113) que hace un daño ruidoso igual al de un guante con púas de su tamaño.</p>"
		},
		"Healer’s kit": {
			"name": "Kit de sanador",
			"description": "<p>Este kit está lleno de hierbas, salvajes, vendas y otros materiales útiles. Es la herramienta perfecta para la curación y proporciona un bono de +2 en los controles de curación. Un kit de sanador se agota después de diez usos.</p>"
		},
		"Holly and mistletoe": {
			"name": "Holia y error",
			"description": "<p>Los druidas utilizan espigones de dedo hueco y dedo del pie como foco divino predeterminado para los hechizos druides. Los druidas pueden encontrar fácilmente estas plantas en áreas madereras y luego recolectar espigas de ellas esencialmente gratis.</p>"
		},
		"Holy symbol, silver": {
			"name": "Santo, plata, plata",
			"description": "<p>Un símbolo sagrado centra la energía positiva. Un clérigo o un paladín lo utiliza como foco para sus hechizos y como herramienta para volverse no-muerto. Cada religión tiene su propio santo ídolo, y un símbolo del sol es el símbolo sagrado por defecto para los clérigos que no están asociados con ninguna religión en particular. Un símbolo de plata santo no funciona mejor que uno de madera, pero sirve como marca de estado para el portador. Símbolos Insagrados: Un símbolo impío es como un símbolo sagrado excepto que concentra energía negativa y es usado por clérigos malvados (o por clérigos neutrales que quieren lanzar hechizos malvados o mandar a no-muertos). Un cráneo es el símbolo por defecto impío para los cléricos no asociados con ninguna religión en particular.</p>"
		},
		"Holy symbol, wooden": {
			"name": "Sagrado Juan, Madera",
			"description": "<p>Un símbolo sagrado centra la energía positiva. Un clérigo o un paladín lo utiliza como foco para sus hechizos y como herramienta para volverse no-muerto. Cada religión tiene su propio santo ídolo, y un símbolo del sol es el símbolo sagrado por defecto para los clérigos que no están asociados con ninguna religión en particular. Un símbolo sagrado de plata no funciona mejor que uno de madera, pero&nbsp;sirve como marca de estado para el portador. Símbolos Insagrados: Un símbolo impío es como un símbolo sagrado excepto que concentra energía negativa y es usado por clérigos malvados (o por clérigos neutrales que quieren lanzar hechizos malvados o mandar a no-muertos). Un cráneo es el símbolo por defecto impío para los clérigos no asociados con ninguna religión en particular.</p>"
		},
		"Holy water": {
			"name": "Agua santa",
			"description": "<p>El agua sagrada daña a criaturas no muertas y a los malvados extranjeros casi como si fuera ácido. Un frasco de agua santa puede ser arrojado como un arma de lanzamiento (ver Arma de lanzar, página 158). Trata este ataque como un ataque táctil a distancia con un incremento de alcance de 10 pies. Un frasco rompe si se lanza contra el cuerpo de una criatura corporal, pero para usarlo contra una criatura incorporada, debes abrir el frasco y verter el agua sagrada sobre el objetivo. Por lo tanto, puedes hacer una criatura incorporada con agua santa sólo si estás adyacente a ella. Hacerlo es un ataque táctil a distancia que no provoca ataques de oportunidades. Un golpe directo por un frasco de agua santa hace 2d4 puntos de daño a una criatura no-muerta o a un malvado exterior. Cada una de esas criaturas que estén a menos de 5 pies del punto en el que el frasco golpee toma 1 punto de daño del botín. Los templos a las buenas deidades venden agua santa a costo (sin obtener ganancias) porque los clérigos están encantados de suministrar a la gente lo que necesitan para luchar contra el mal.</p>"
		},
		"Horse, heavy": {
			"name": "Caballo pesado",
			"description": "<p>Mesa de Fabs 9-6 Monturas y Vehículos. Página 164</p>"
		},
		"Horse, light": {
			"name": "Caballo ligero",
			"description": "<p>Mesa de Fabs 9-6 Monturas y Vehículos. Página 164</p>"
		},
		"Hourglass": {
			"name": "Cristal de Horas",
			"description": "<p>Incluye diferentes tamaños de seguimiento de tiempo de 1min, 2min, 5min, 10min y 1hora</p>"
		},
		"Ink, 1 oz. vial": {
			"name": "Tinta, vial de 1 oz.",
			"description": "<p>Un vial de tinta de 1oz. de calidad</p>"
		},
		"Inkpen": {
			"name": "Inkpen",
			"description": "<p>Un pulgada es un palo de madera con una punta especial en el extremo. La punta dibuja tinta cuando se sumerge en un vial y deja un rastro de tinta cuando se dibuja a través de una superficie.</p>"
		},
		"Jug, clay": {
			"name": "Jugo, arcilla",
			"description": "<p>Este jarro de cerámica básico está equipado con un tapón y contiene 1 galón de líquido.</p>"
		},
		"Ladder, 10-foot": {
			"name": "Escalera, 10 pies",
			"description": "<p>Este objeto es una escalera de madera simple y recta.</p>"
		},
		"Lamp, common": {
			"name": "Lámpara común",
			"description": "<p>Una lámpara claramente ilumina un radio de 15 pies, proporciona iluminación sombreada a un radio de 30 pies y se quema durante 6 horas sobre una pinta de aceite. Quema con una llama más que con una antorcha, pero, a diferencia de un farol, usa una llama abierta y puede derramarse fácilmente, un hecho que la hace demasiado peligrosa para la mayoría de las aventuras. Puedes llevar una lámpara en una mano. Ver página 164 para más reglas sobre&nbsp;iluminación.</p>"
		},
		"Lantern, bullseye": {
			"name": "Lantern, bullseye",
			"description": "<p>Un farol de bala tiene solo un obturador. Sus otros lados están muy pulidos dentro para reflejar la luz en una sola dirección. Un farol de bullseye proporciona una clara iluminación en un cono de 60 pies y una iluminación sombreada en un cono de 120 pies. Se quema durante 6 horas sobre una pinta de aceite. Vea la página 164 para más reglas sobre iluminación.</p>"
		},
		"Lantern, hooded": {
			"name": "Farol, enganchado",
			"description": "<p>Un farol enganchado tiene lados cerrados o con bisagras. Ilumina claramente un radio de 30 pies y proporciona una iluminación sombreada en un radio de 60 pies. Se quema durante 6 horas sobre una pinta de aceite. Vea la página 164 para más reglas sobre iluminación.</p>"
		},
		"Lock, Amazing": {
			"name": "Bloqueo, increíble",
			"description": "<p>Un candado está agotado con una llave grande y voluminosa. La DC para abrir un candado&nbsp;con la habilidad de Bloqueo Abierto depende de la calidad del candado&rsquo;s: muy simple&nbsp;(DC 20), promedio (DC 25), bueno (DC 30), o asombroso (DC 40).</p>"
		},
		"Lock, Average": {
			"name": "Bloquear, Media",
			"description": "<p>Un candado está agotado con una llave grande y voluminosa. La DC para abrir un candado&nbsp;con la habilidad de Bloqueo Abierto depende de la calidad del candado&rsquo;s: muy simple&nbsp;(DC 20), promedio (DC 25), bueno (DC 30), o asombroso (DC 40).</p>"
		},
		"Lock, Good": {
			"name": "Bloquear, bueno",
			"description": "<p>Un candado está agotado con una llave grande y voluminosa. La DC para abrir un candado&nbsp;con la habilidad de Bloqueo Abierto depende de la calidad del candado&rsquo;s: muy simple&nbsp;(DC 20), promedio (DC 25), bueno (DC 30), o asombroso (DC 40).</p>"
		},
		"Lock, Very simple": {
			"name": "Bloqueo, muy simple",
			"description": "<p>Un candado está agotado con una llave grande y voluminosa. La DC para abrir un candado con la habilidad Open Lock depende de la calidad del bloqueo: muy simple (DC 20), promedio (DC 25), bueno (DC 30), o asombroso (DC 40).</p>"
		},
		"Magnifying glass": {
			"name": "Lupa",
			"description": "<p>Este simple objetivo permite una mirada más cercana a objetos pequeños. También es útil como sustituto del pedernal y del acero al iniciar incendios. La iluminación de un fuego con un vaso de lupa requiere luz tan luminosa como la luz del sol para enfocar, encender y al menos una acción redonda. Un cristal amplificador otorga una bonificación de +2 en las comprobaciones de Apreciación que implican cualquier objeto pequeño o muy detallado, como una gema.</p>"
		},
		"Manacles": {
			"name": "Manáculos",
			"description": "<p>Manáculas y manáculos, maestro: Las manáculas detalladas en la tabla 7–8: Los bienes y servicios pueden vincular a una criatura media. Una criatura con manáculo puede usar la habilidad de Escape Artist para deslizarse gratis (DC 30, o DC 35 para maniobras maestras). Para romper las manáculas es necesario un chequeo de Fuerza (DC 26, o DC 28 para maniobras maestras). La mayoría de los manáculos tienen cerraduras; añade el coste de la cerradura que deseas al coste de los manáculos. Por el mismo costo, puedes comprar manáculos para una criatura pequeña. Para una criatura grande, los manáculos cuestan diez veces la cantidad indicada, y para una criatura enorme, cien veces esta cantidad. Las criaturas Gargantuanas, Colossales, Minitivas, Diminutivas y Finas solo pueden ser sostenidas por manáculos especialmente fabricados.</p>"
		},
		"Manacles, Masterworked": {
			"name": "Manáculos, Masterworked",
			"description": "<p>Manáculas y Manáculos, Maestro: Las manáculas detalladas&nbsp;en la tabla 7&ndash;8: Los bienes y servicios pueden vincular a una criatura media. Una criatura maniobrada&nbsp;puede usar la habilidad de Artista de Escape para deslizarse gratis (DC 30,&nbsp;o DC 35 para maniobras maestras). Romper las manáculas requiere&nbsp;una verificación de Fuerza (DC 26, o DC 28 para maniobras maestras).&nbsp;Manáculos tienen dureza 10 y 10 puntos de éxito. La mayoría de los manáculos tienen&nbsp;cerrados; suman el costo de la cerradura que quieres al costo de las manáculas.&nbsp;Por el mismo costo, puedes comprar manáculos para una criatura Pequeña. Para&nbsp;una criatura Grande, los manáculos cuestan diez veces la cantidad indicada, y&nbsp;para una criatura Grande, cien veces esta cantidad. Las criaturas Gargantuanas,&nbsp;Colossales, Minitivas, Diminutivas y Finas solo pueden ser sostenidas por&nbsp;manáculos especialmente fabricados.</p>"
		},
		"Mirror, small steel": {
			"name": "Miror, acero pequeño",
			"description": "<p>Un espejo de acero pulido es útil cuando quieres mirar alrededor de los maízes, señalar a los amigos con luz solar reflejada, vigila una medusa, asegúrate de que te ves lo suficientemente bien como para presentarte a la reina, o examina las heridas que has recibido&rsquo;en partes difíciles de ver de tu cuerpo.</p>"
		},
		"Monk’s outfit": {
			"name": "Atuendo del monje",
			"description": "<p>Este sencillo atuendo incluye sandalias, brezos sueltos y una camisa suelta, y todo está unido a las guayas. El traje está diseñado para brindarle la máxima movilidad, y está hecho de un tejido de alta calidad. Puedes ocultar pequeñas armas en bolsillos ocultos en los pliegues, y las barras son lo suficientemente fuertes como para servir como cuerdas cortas.</p>"
		},
		"Mug/Tankard, clay": {
			"name": "Mug/Tankard, arcilla",
			"description": "<p>Un pintoresco utensillo poco beber formado a partir de arcilla horneada</p>"
		},
		"Musical instrument, common": {
			"name": "Instrumento musical, común",
			"description": "<p>Los instrumentos populares incluyen los quinco, grabador, luto, mandólina y shawm. Un instrumento de maestría otorga un bono de +2 en cheques de rendimiento que implican su uso.</p>"
		},
		"Musical instrument, masterworked": {
			"name": "Instrumento musical, dominado",
			"description": "<p>Popular&nbsp;instrumentos incluyen los quinco, grabador, luto, mandolina y shawm. A&nbsp;instrumento de maestría otorga un bono de +2 en Realizar&nbsp;chequeos que involucren su uso</p>"
		},
		"Noble’s outfit": {
			"name": "Atuendo de Noble",
			"description": "<p>Este conjunto de ropa está diseñado específicamente para ser caro y mostrarlo. Metales y gemas preciosos se trabajan en la ropa. Para caber en la corona noble, todo sería noble también necesita un anillo de sillas (ver el equipo de aventura, arriba) y joyería (vale al menos 100 gp).</p>"
		},
		"Oil, 1-pint flask": {
			"name": "Frasco de 1 pinta",
			"description": "<p>Una pinta de aceite arde durante 6 horas en un farol. Puedes usar un frasco de aceite como arma de salpicadura (ver Arma Arrojadiza, página 158). Utilice las reglas para el fuego del alquimista, excepto que se necesita una acción completa para preparar un frasco con una fusión. Una vez lanzado, hay un 50% de probabilidades de que el frasco se encienda con éxito. Puedes verter una pinta de aceite en el suelo para cubrir un área cuadrada de 5 pies, siempre que la superficie sea suave. Si se enciende, el aceite se quema por 2 rondas e inflige 1d3 puntos de daño de fuego a cada criatura en la zona.</p>"
		},
		"Paper": {
			"name": "Papel",
			"description": "<p>Una hoja de papel estándar está hecha de fibras de tela.</p>"
		},
		"Parchment": {
			"name": "Parchment",
			"description": "<p>Una hoja de pergamino es un pedazo de piel de cabra o piel de oveja que se ha preparado para escribir.</p>"
		},
		"Peasant’s outfit": {
			"name": "Peasant’s outfit",
			"description": "<p>Este conjunto de ropa consiste en una camisa suelta y unos panecillos malvados, o una camisa suelta y una camisa o una sobrescritura. Las envolturas de ropa se utilizan para los zapatos.</p>"
		},
		"Pick, miner’s": {
			"name": "Pick, minero",
			"description": "<p>Un pico minero, usado para excavar mineral fuera de la tierra</p>"
		},
		"Pitcher, clay": {
			"name": "Pitcher, arcilla",
			"description": "<p>Una jarra hecha de arcilla, útil para verter agua para varias personas</p>"
		},
		"Piton": {
			"name": "Pitón",
			"description": "<p>Cuando una pared no&rsquo;no ofrece handholds y footholds, puedes hacer la tuya. Un pitón es una pica de acero con un ojo a través de la cual puedes hacer un bucle de cuerda. (Ver la habilidad de Escalar, página 69).</p>"
		},
		"Pole, 10-foot": {
			"name": "Polo, 10 pies",
			"description": "<p>Cuando sospechas una trampa, puedes poner el final de tu poste de 10 pies a través de ese agujero en la pared en lugar de llegar con tu mano.</p>"
		},
		"Pony": {
			"name": "Poniente",
			"description": "<p>Mesa de Fabs 9-6 Monturas y Vehículos. Página 164</p>"
		},
		"Pot, iron": {
			"name": "Maceta, hierro",
			"description": "<p>Una robusta maceta de hierro usada para cocinar sopas y guisos</p>"
		},
		"Pouch, belt": {
			"name": "Bolsa, cinta",
			"description": "<p>Esta bolsa de cuero se ajusta a tu cinturón. Es buena para sostener objetos pequeños.</p>"
		},
		"Pouch, Spell Component": {
			"name": "Pouch, Spell Component",
			"description": "<p>Esta pequeña bolsa de cuero acuarela tiene muchos compartimentos. Se supone que un lanzador de hechizos con una bolsa de componentes de hechizo tiene todos los componentes materiales y se centra en el lanzamiento de hechizos, excepto aquellos componentes que tienen un costo específico, Los focos divinos, y los focos que no caben en una bolsa (como la piscina natural que un druida necesita investigar para lanzar el scrying).</p>"
		},
		"Ram, portable": {
			"name": "Ram, portátil",
			"description": "<p>Esta viga de madera con manga de hierro es la herramienta perfecta para agotar una puerta. No sólo te da una bonificación de +2 en los cheques de Fuerza hechos para romper una puerta y permite a una segunda persona ayudarte sin tener que tirar, aumentar su bono en 2 (ver Artículos de Breaking, página 167).</p>"
		},
		"Rations, Trail": {
			"name": "Raciones, Trail",
			"description": "<p>Las raciones de caminos son alimentos compactos, secos y de alta energía aptos para viajar, tales como frutos secos, duros y nueces.</p>"
		},
		"Rope, hempen, 1m.": {
			"name": "Carne, cañón, 1m.",
			"description": "<p>Esta cuerda tiene 2 puntos de golpe y puede ser estallada con una comprobación de Fuerza DC 23.</p>"
		},
		"Rope, silk, 1m.": {
			"name": "Cuerda, seda, 1m.",
			"description": "<p>Esta cuerda tiene 4 puntos de golpe y puede ser estallada con una comprobación de Fuerza DC 24. Es tan flexible que proporciona un bono de +2 al usar chequeos de cuerda.</p>"
		},
		"Royal outfit": {
			"name": "Atuendo real",
			"description": "<p>Esta es solo la ropa y no el césped real, la corona, el anillo y otros accoutres. La ropa real es ostentosa, con gemas, oro, seda y piel en abundancia.</p>"
		},
		"Sack": {
			"name": "Saco",
			"description": "<p>Este objeto está hecho de arpillera o de un material similar y tiene una cuerda de dibujo para que pueda cerrarse.</p>"
		},
		"Saddle, Military": {
			"name": "Jubilar, Militar",
			"description": "<p>Una montura militar monta al jinete proporcionando una bonificación de&nbsp;+2 en los chequeos de viaje relacionados con permanecer en la silla&nbsp;. Si&rsquo;golpeaste inconsciente mientras estabas en una silla militar,&nbsp;tienes un 75% de probabilidades de permanecer en la silla (comparado con el 50% para un&nbsp;montura).</p>"
		},
		"Saddle, Pack": {
			"name": "Jue, Pack",
			"description": "<p>Una montura de un paquete contiene equipo y suministros, pero no un&nbsp;jinete. Contiene tanto equipo como la montura puede llevar.</p>"
		},
		"Saddle, Riding": {
			"name": "Abril, Montar",
			"description": "<p>La montura estándar soporta a un jinete.</p>"
		},
		"Saddlebags": {
			"name": "Lebags",
			"description": "<p>Mantiene aproximadamente lo mismo que mochilas que el tamaño del jinete.</p>"
		},
		"Scale, merchant’s": {
			"name": "Escala, de mercaderes",
			"description": "<p>Esta escala incluye un pequeño balance y cacerolas, además de un surtido adecuado de pesos. Una escala otorga una bonificación de +2 en las comprobaciones de evaluación que implican objetos valorados por el peso, incluyendo cualquier cosa hecha de metales preciosos.</p>"
		},
		"Scholar’s outfit": {
			"name": "Atuendo del erudito",
			"description": "<p>Perfecto para un chico que incluye una túnica y un cinturón, una gorra, zapatos blandos y, posiblemente, una túnica .</p>"
		},
		"Sealing wax": {
			"name": "Lacre",
			"description": "<p>Utilizado junto con un anillo de signet para sellar letras o marcar objetos con dicho signo.</p>"
		},
		"Sewing needle": {
			"name": "Aguja de costura",
			"description": "<p>Utilizado para unir tela o incluso piel en situaciones terribles.</p>"
		},
		"Signal whistle": {
			"name": "Silbar señal",
			"description": "<p>Un silbido con un tono audible específico, puede ser como una llamada animal o sonidos de aves dependiendo de la complejidad de la habilidad de los artesanos. Comúnmente utilizado por aventuras para llamarse unos a otros en secreto sin ser notado</p>"
		},
		"Signet ring": {
			"name": "Sonido de sello",
			"description": "<p>Cada anillo tiene un diseño distintivo tallado en él. Cuando presionas este anillo en cera de sellado caliente, dejas una marca identificadora.</p>"
		},
		"Sledge": {
			"name": "Borde",
			"description": "<p>Este martillo con dos manos es bueno para romper cofres de tesoros abiertos.</p>"
		},
		"Smokestick": {
			"name": "Paleta de humo",
			"description": "<p>Este palo de madera tratado alquímicamente crea al instante un humo grueso y opaco cuando se enciende. El humo llena un cubo de 10 pies (trata el efecto como un hechizo de nube de niebla, excepto que un viento moderado o más fuerte disipa el humo en 1 ronda). El palo se consume después de 1 ronda, y el humo se disipa naturalmente.</p>"
		},
		"Soap": {
			"name": "Jabón",
			"description": "<p>Puedes usar este grueso bloque de jabón para festejar la ropa, las vajillas, las sábanas o cualquier otra cosa que pueda estar sucia. Una barra de jabón tiene aproximadamente 50 usos.</p>"
		},
		"Spade or shovel": {
			"name": "Pala o pala",
			"description": "<p>La herramienta para hacer la gente cavar su propia tumba, o generalmente para mover tierra como material.</p>"
		},
		"Spellbook": {
			"name": "Spellbook",
			"description": "<p>Este libro grande y ligero sirve como referencia de mago. Un libro de hechizos tiene 100 páginas de pergamino y cada hechizo ocupa una página por nivel de hechizo (una página cada una para hechizos de 0 niveles). Ver Espacio en el Libro Espíritu, página 179.</p>"
		},
		"Spellbook, Traveling": {
			"name": "Libro de ortografías, Viajar",
			"description": "<p>Un libro de hechizos viajero es más ligero y menos engorroso que su contraparte de tamaño completo. Tiene 50 páginas.</p>"
		},
		"Spyglass": {
			"name": "Spyglass",
			"description": "<p>Los objetos vistos a través de un cristal espía se magnifican hasta el doble de su tamaño.</p>"
		},
		"Stabling": {
			"name": "Estabilizando",
			"description": "<p>Incluye un estable, alimento y grooming.</p>"
		},
		"Sunrod": {
			"name": "Barra solar",
			"description": "<p>Esta barra de hierro de 1 pie de largo y punta de oro resplandece brillantemente cuando es golpeada. Ilumina claramente un radio de 30 pies y proporciona una iluminación sombreada en un radio de 60 pies. Resplandece durante 6 horas, después de las cuales la punta de oro se quema y no tiene valor. Vea las páginas 164 para más reglas sobre iluminación.</p>"
		},
		"Tanglefoot Bag": {
			"name": "Bolsa de Tanglefoot",
			"description": "<p>Esta bolsa de cuero redonda está llena de goo alquímico. Cuando lances una bolsa de pies tangulares a una criatura (como un ataque táctil a distancia con un incremento de 10 pies), la bolsa se descompone y el goo estalla, enredando al objetivo y volviéndose resistente a la exposición al aire. Una criatura enredada toma una penalización –2 en los tiros de ataque y una penalización –4 a la Dexterity y debe hacer que un reflejo DC 15 guarde o sea pegado al suelo, no se puede mover. Incluso con un ahorro exitoso, puede moverse a la mitad de velocidad. Las criaturas enormes o mayores no se ven afectadas por una bolsa de pies de tangón. Una criatura voladora no está pegada al suelo, pero debe hacer un Reflex DC 15 guardar o ser incapaz de volar (asumiendo que utiliza sus alas para volar) y caer al suelo. Una bolsa de tanglefoot no funciona bajo el agua. Una criatura que está pegada al suelo (o que no puede volar) puede liberarse haciendo un cheque de Fuerza DC 17 o haciendo 15 puntos de daño al goo con un arma cortante. Una criatura que intenta raspar goo de sí misma o de otra criatura ayudando, no necesita hacer un tiro de ataque; golpear el goo es automático, después de lo cual la criatura que golpea hace un rollo de daño para ver cuánto del goo fue raspado. Una vez gratis, la criatura puede moverse (incluyendo el vuelo) a la mitad de velocidad. Un personaje capaz de lanzar hechizos que esté vinculado por el goo debe hacer un chequeo de Concentración DC 15 para lanzar un hechizo. El goo se vuelve frágil y frágil después de las rondas 2d4, rompiendo y perdiendo su eficacia. Una aplicación del solvento universal (ver página 268 de la Guía del Maestro de la Mazmorra) a una criatura atascada disuelve el goo alquímico inmediatamente.</p>"
		},
		"Tent": {
			"name": "Tienda",
			"description": "<p>Las tiendas de campaña tienen una variedad de tamaños y acomodan entre una y 10 personas. Dos criaturas pequeñas cuentan como una criatura Media, y una criatura grande cuenta como dos criaturas Media. Recoger una tienda tarda la mitad de tiempo en ensamblarla.</p>\n<p><strong>Media</strong>: Una tienda de campaña contiene dos criaturas y toma 30 minutos para ensamblar.</p>"
		},
		"Thieves’ tools": {
			"name": "Herramientas de los ladrones",
			"description": "<p>Este kit contiene las herramientas que necesita para utilizar las habilidades Desactivar dispositivo y Abrir bloqueo. El kit incluye una o más teclas de esqueletos, picos de metal largo y pries, un almeja de nariz larga, una pequeña sierra de mano, y una cuña pequeña y martillo. Sin estas herramientas, debe inhabilitar herramientas y aplicar una penalización de -2 en las comprobaciones de Deshabilitar Dispositivo y Abrir Bloqueo.</p>"
		},
		"Thieves’ tools masterworked": {
			"name": "Maestro de herramientas de Thieves",
			"description": "<p>Este kit contiene herramientas adicionales y herramientas de mejor hacer, que otorgan un bono de +2 en las comprobaciones de Deshabilitar Dispositivo y Abrir Bloqueo.</p>"
		},
		"Thunderstone": {
			"name": "Piedra de Trueno",
			"description": "<p>Puedes lanzar esta piedra como ataque a distancia con un incremento de 20 pies. Cuando golpea una superficie dura (o se golpea duro), crea un golpe ensordecedor que se trata como un ataque sónico. Cada criatura que esté dentro de un radio de 10 pies de distancia debe hacer una Fortaleza DC 15 excepto o estar ensordecida durante 1 hora. Una criatura ensordecedora, además de los efectos obvios, toma una penalización &ndash;4 por iniciativa y tiene un 20% de probabilidades de empujar y perder cualquier hechizo con un componente verbal que intenta lanzar. Como haces&rsquo;t necesitas alcanzar un objetivo específico, puedes apuntar simplemente a un cuadrado de 5 pies en particular. Trata el cuadrado objetivo como AC 5; si te lo pierdes, ve Arma Arrojadiza, página 158, para determinar dónde tierra.</p>"
		},
		"Tindertwig": {
			"name": "Niña Tindertwig",
			"description": "<p>La sustancia alquímica en el extremo de este pequeño palo de madera se enciende cuando se golpea contra una superficie áspera. Crear una llama con una peluca es mucho más rápido que crear una llama con pedernal y acero (o un vidrio magnífico) y tinder. Iluminar una antorcha&nbsp;con una peluca es una acción estándar (en lugar de una acción completa), y encender cualquier otro fuego con uno es al menos una acción estándar.</p>"
		},
		"Tools, masterworked": {
			"name": "Herramientas, trabajadas por maestros",
			"description": "<p>Este objeto bien hecho es la herramienta perfecta para el trabajo. Otorga una bonificación de +2 en un chequeo de habilidades relacionado (si existe). Algunos ejemplos de este tipo de elemento de la tabla 7&ndash;8 incluyen maestría con las herramientas de artisan&rsquo;s, maestría ladrones&rsquo; herramientas, kit disfrazado, escalador&rsquo;s kit, sanador&rsquo;s y maestro instrumento musical. Esta entrada cubre casi cualquier otra cosa. Los bonos proporcionados por múltiples elementos de maestría utilizados para la misma comprobación de habilidades no se acumulan, así que los pitones de trabajo masivo y un escalador maestro&rsquo;s kit no proporcionan un bono de +4 si se utilizan juntos en un cheque de escalada.</p>"
		},
		"Torch": {
			"name": "Antorcha",
			"description": "<p>Una antorcha típica es una vara de madera tapada con un lino torcido empapado en sebo. Una antorcha se quema durante 1 hora, iluminando claramente un radio de 20 pies y proporcionando una iluminación sombreada a un radio de 40 pies. Vea la página 164 para más reglas sobre iluminación. Si se utiliza una antorcha en combate, tratarlo como un arma impropia a una mano (ver página 113) que hace un daño ruidoso igual al de un guante de su tamaño, más 1 punto de daño de fuego.</p>"
		},
		"Torch, Everburning": {
			"name": "Antorcha, quemando",
			"description": "<p>Esta antorcha de lo contrario normal tiene una <a class=\"entity-link\" draggable=\"true\" data-pack=\"D35E.spells\" data-id=\"V13HaBxmB2REfcP3\"><i class=\"fas fa-suitcase\"></i> Llama Continual </a>&nbsp;hechizo lanzada sobre ella. Una antorcha perenne ilumina claramente un radio de 20 pies y proporciona una iluminación sombreada a un radio de 40 pies.</p>"
		},
		"Traveler’s outfit": {
			"name": "Atuendo del viajero",
			"description": "<p>Este conjunto de ropa consiste en botas, una cabina de lana o panes, un cinturón robusto, una camisa (tal vez con un chaleco o chaqueta), y una capa amplia con un capó.</p>"
		},
		"Vial, ink or potion": {
			"name": "Frasco, tinta o poción",
			"description": "<p>Un recipiente de cristal simple con un tapón firme en la parte superior de la forma de frasco eísta, tinta o poción. Tiene alrededor de 1oz de líquido</p>"
		},
		"Warhorse, heavy": {
			"name": "Caballo de guerra, pesado",
			"description": "<p>Mesa de Fabs 9-6 Monturas y Vehículos. Página 164</p>"
		},
		"Warhorse, light": {
			"name": "Caballo de guerra, luz",
			"description": "<p>Mesa de Fabs 9-6 Monturas y Vehículos. Página 164</p>"
		},
		"Warpony": {
			"name": "Warpony",
			"description": "<p>Mesa de Fabs 9-6 Monturas y Vehículos. Página 164</p>"
		},
		"Water clock": {
			"name": "Reloj de agua",
			"description": "<p>Esta gran constrivance proporciona el tiempo exacto a menos de media hora al día desde la última configuración. Requiere una fuente de agua y debe mantenerse aún porque marca el tiempo por el flujo regulado de gotas de agua. Es principalmente una diversión para los ricos y una herramienta para el estudiante del loro arcano. La mayoría de la gente no tiene manera de decir la hora exacta, y tiene poco sentido saber que es de 2:30 p. . si nadie más lo hace.</p>"
		},
		"Waterskin": {
			"name": "Piel de agua",
			"description": "<p>Un agua/calabaza contiene un galón de 1/2 de líquido y pesa 4 libras cuando está lleno.</p>"
		},
		"Whetstone": {
			"name": "Piedra blanca",
			"description": "<p>Usado para mantener el borde del arma espinosa, La falta de mantenimiento de las armas del servidor puede resultar en la pérdida de daño o incluso daño a la espada del arma.</p>"
		}
	}
}