{
	"label": "Aptitudes raciales",
	"entries": {
		"Alternate Form": {
			"name": "Forma alternativa",
			"description": "<p>Un vampiro puede adoptar la forma de un murciélago, un murciélago terrible, un lobo o un lobo terrible como acción estándar. Mientras está en su forma alternativa, el vampiro pierde su ataque natural de golpetazo y su aptitud de dominación, pero gana los ataques naturales y los ataques especiales extraordinarios de su nueva forma. Puede permanecer en esa forma hasta que asuma otra o hasta el próximo amanecer. Esta aptitud podría permitir otras formas, si la criatura base no es terrestre (si, por ejemplo, es una criatura acuática, podría transformarse en otras criaturas más adecuadas a su entorno)</p>"
		},
		"Blood Drain": {
			"name": "Absorción de sangre",
			"description": "<p>Un vampiro puede chupar la sangre de una víctima viva con sus colmillos haciendo una prueba de presa con éxito. Si logra sujetar a su enemigo, le absorberá la sangre, lo que causa 1d4 puntos de consunción de Constitución cada asalto mientras mantenga la sujección. Cada vez que inflija esta consunción a su víctima, el vampiro obtiene 5 pg temporales.</p>"
		},
		"Burst": {
			"name": "Estallido",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Tres veces al día, un xefe puede aumentar su velocidad en 10', más 10' por cada cuatro niveles de personaje más allá del primero, hasta un aumento máximo de 30' a nivel 9. Estos estallidos se consideran una bonificación de competencia a la velocidad base del xefe, y duran 3 asaltos.</span></p>"
		},
		"Children of the Night": {
			"name": "Hijos de la noche",
			"description": "<p>Un vampiro puede comandar a las criaturas menores del mundo y una vez al día puede convocar 1d6 + 1 enjambres de ratas, 1d4 + 1 enjambres de murciélagos o una manada de 3d6 lobos como acción estándar. Esta aptitud podría traer otras criaturas, si la criatura base no es terrestre (si, por ejemplo, es una criatura acuática, podría convocar otras criaturas más adecuadas a su entorno). Las criaturas convocadas llegan en 2d6 asaltos y sirven al vampiro durante 1 hora.</p>"
		},
		"Chitin (No Type)": {
			"name": "Quitina (sin tipo)",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">La piel de un dromita está endurecida, casi como un exoesqueleto, y otorga al personaje un bonificador de armadura natural de +3 a la CA y resistencia a la energía 5 a uno de los siguientes tipos: frío, electricidad, fuego, o sónico. El jugador elige qué tipo de resistencia energética se gana cuando se crea el personaje. (Esta elección también dicta a qué casta pertenece el dromita). Esta resistencia a la energía natural se apila con cualquier resistencia a la energía futura obtenida a través de otros efectos.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #191813;\"><span style=\"font-size: 13px;\">Puede configurar el tipo de quitina en la pestaña de detalles.</span></span></p>"
		},
		"Corrupting Gaze": {
			"name": "Mirada corruptora",
			"description": "<p>Una criatura puede marchitar a los seres vivos con una mirada, a una distancia de hasta 30'. Las criaturas que crucen su mirada con la de la criatura deben tener éxito en una salvación de Fortaleza o sufrir 2d10 puntos de daño y 1d4 puntos de daño de Carisma.</p>"
		},
		"Corrupting Touch": {
			"name": "Toque corruptor",
			"description": "<p>El toque incorporal de un fantasma inflige 1d6 puntos de daño a las criaturas vivas. Contra oponentes etéreos, añade su modificador de Fuerza a las tiradas de ataque y daño. Contra oponentes materiales, añade su modificador de Destreza, pero sólo a las tiradas de ataque.</p>"
		},
		"Daylight": {
			"name": "Luz del día",
			"description": "Ver conjuro de luz del día"
		},
		"Dodge": {
			"name": "Esquiva",
			"description": "Ver el conjuro Disipar magia."
		},
		"Dominate": {
			"name": "Dominación",
			"description": "<p>Un vampiro puede doblegar la voluntad de un oponente con sólo mirarlo a los ojos. Esta aptitud funciona como un ataque de mirada, excepto que el vampiro debe usar una acción estándar, tiene un alcance máximo de 30', y aquellos que simplemente lo miren no se ven afectados. Cualquiera que sea el objetivo de esta aptitud, debe tener éxito en una salvación de Voluntad o caer instantáneamente bajo la influencia del vampiro, como si le hubiera lanzado un conjuro de [D35E.spells.eWrsXRG3zUNKkOkL]{Dominate Person} (a nivel de lanzador 12).</p>"
		},
		"Draining Touch": {
			"name": "Toque consumidor",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Un fantasma que golpea a un objetivo vivo con su ataque de toque incorporal causa1d4 puntos de consunción de cualquier puntuación de característica que seleccione. Con cada ataque que tenga éxito, el fantasma se cura 5 puntos de golpe. Contra oponentes etéreos, agrega su modificador de Fuerza a las tiradas de ataque. Contra oponentes no reales, agrega su modificador de Destreza a las tiradas de ataque. En ningún caso suma su modificador de Fuerza o Destreza a la consunción de características causada por el ataque.</span></p>"
		},
		"Elven Blood": {
			"name": "Sangre élfica",
			"description": "<p>Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a la tirada de salvación contra conjuros o efectos de encantamiento.</p>"
		},
		"Fear Aura": {
			"name": "Aura de miedo",
			"description": "<p>Los liches están envueltos en un aura terrible de muerte y maldad. Las criaturas de menos de 5 DG en un radio de 60' que miran al liche deben tener éxito en una salvación de Voluntad o se verán afectadas por un conjuro de miedo, con un nivel de lanzador igual a los DG del liche. Una criatura que tenga éxito en la TS no puede volver a verse afectada por el aura del mismo liche durante 24 horas.</p>"
		},
		"Fearless": {
			"name": "Audaz",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">El mediano obtiene un bonificador de +2 de moral en todas las tiradas de salvación contra efectos de miedo. Esta bonificación se apila con el bonficador que los medianos piesligeros tienen de +1 a todas las tiradas de salvación en general.</span></p>"
		},
		"Frighful Moan": {
			"name": "Gemido pavoroso",
			"description": "<p>Un fantasma puede emitir un gemido espantoso como acción estándar. Todas las criaturas vivas dentro de una expansión de 30' deben tener éxito en una salvación de Voluntad o quedarán despavoridas durante 2d4 asaltos. Este es un efecto de miedo, sónico, nigromántico y enajenador. Una criatura que salva con éxito contra el gemido no puede ser afectado por otro gemido del mismo fantasma hasta que hayan transcurrido 24 horas.</p>"
		},
		"Gaseous Form": {
			"name": "Forma gaseosa",
			"description": "<p>Como acción estándar, un vampiro puede convertirse en una masa nebulosa a voluntad. Esta aptitud funciona igual que el conjuro @Compendium[D35E.spells.WnffsVkcpoGRh7pW]{Gaseous Form} (nivel de lanzador 5), salvo en que puede permanecer en este estado gaseoso indefinidamente y en que tiene una velocidad de vuelo de 20' con una maniobrabilidad perfecta.</p>"
		},
		"Goblinslayer": {
			"name": "Matatrasgos",
			"description": "<p>&nbsp;<span style=\"color: #191813; font-size: 13px;\">El personaje obtiene un bonificador de +1 racial en las tiradas de ataque contra orcos (incluidos semiorcos) y trasgoides (incluidos trasgos, grantrasgos y osgos).</span></p>"
		},
		"Greater Invisibility": {
			"name": "Invisibilidad mayor",
			"description": "Ver conjuro Fuego feérico?."
		},
		"Horrific Appearance": {
			"name": "Apariencia horrenda",
			"description": "<p>Toda criatura viva en un radio de 60' que vea un fantasma debe superar una salvación de Fortaleza o sufrir inmediatamente 1d4 puntos de daño de Fuerza, 1d4 puntos de daño de Destreza y 1d4 puntos de daño de Constitución. Una criatura tenga éxito en la salvación contra este efecto no puede ser afectado por la apariencia horrible del mismo fantasma durante 24 horas.</p>"
		},
		"Illusionist": {
			"name": "Ilusionista",
			"description": "<p>Obtienes los siguientes beneficios:</p>\n<ul style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\">Un bono racial de +2 a todas las Ts contra conjuros y efectos de ilusión.</li>\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\">Aumenta en 1 la Cd para todas las Ts contra conjuros de ilusión que lances. Esta aptitud se apila con otros efectos similares, como la dote Soltura con una escuela de magia (ilusión)</li>\n</ul>"
		},
		"Innate Resistance": {
			"name": "Resistencia innata",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un bono racial de +1 a todas las tiradas de salvación contra poderes psiónicos, conjuros y aptitudes sortílegas. Los Xeph tienen una resistencia innata a la psiónica y la magia.</span></p>"
		},
		"Keen Eye": {
			"name": "Buen ojo",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un bonificador racial de +1 a las tiradas de ataque con armas arrojadizas y hondas.</span></p>"
		},
		"Lich Touch Attack": {
			"name": "Toque del Liche (ataque)",
			"description": "<p>Un liche puede atacar mediante un ataque de toque que usa energía negativa para infligir 1d8 + 5 puntos de daño a las criaturas vivas. una salvación con éxito de Voluntad (CD 10 + 1/2 de los DG del liche + el modificador de Carisma del liche) reduce a la mitad el daño. Si el liche posee armas naturales, podrá atacar con ellas y sumar 1d8+5 puntos de daño adicionales en uno de sus ataques si ese ataque impacta contra una criatura viva (de nuevo el objetivo puede reducir el daño a la mitad con una TS con éxito).</p>"
		},
		"Light Blindness": {
			"name": "Ceguera a la luz",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">La exposición abrupta a la luz brillante (como la luz del sol o un hechizo de luz del día) ciega al personaje durante 1 asalto. En los asaltos subsiguientes, estarán deslumbrados mientras permanezcan en la zona iluminada.</span></p>"
		},
		"Light Sensitivity": {
			"name": "Sensibilidad a la luz",
			"description": "<p>Quedas deslumbrado por la luz del sol o dentro del radio de un hechizo de luz del día.</p>"
		},
		"Malevolence": {
			"name": "Malevolencia",
			"description": "<p>Una vez por asalto, un fantasma etéreo puede fusionar su cuerpo con una criatura que se halle en el plano material. Esta habilidad funciona como un conjuro de Transmigración (con un nivel de lanzador igual a los DG del fantasma, o 10, lo que sea mayor), excepto que no requiere un receptáculo. Para usar esta aptitud, el fantasma debe haberse manifestado y debe intentar moverse al espacio del objetivo, movimiento que no provoca ataques de oportunidad. El objetivo puede negar la malevolencia con una salvación con éxito de Voluntad (CD 15 + el modificador de Carisma del fantasma). Una criatura que tenga éxito en la salvación es inmune a la malevolencia de ese fantasma durante 24 horas.</p>"
		},
		"Nondetection": {
			"name": "Indetectabilidad",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Un svirfneblin posee un efecto constante de indetectabilidad, el cual funciona igual que el conjuro del mismo nombre, con un nivel de lanzador igual al total de sus niveles de clase.</span></p>\n<p><span style=\"color: #191813; font-size: 13px;\">@Compendium[D35E.spells.56cybtDZIYN5JzbB]{Nondetection}</span></p>"
		},
		"Outburst": {
			"name": "Estallido de ira",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Una vez al día, y durante 4 asaltos, un ménade puede subyugar su mentalidad para obtener un aumento de poder físico en bruto. Cuando lo hace, sufre una penalización de -2 a Inteligencia y Sabiduría, pero obtiene una bonificación +2 a su Fuerza.</span></p>"
		},
		"Paralyzing Touch": {
			"name": "Toque paralizante",
			"description": "<p>Toda criatura viva a la que un liche impacte con su ataque de toque debe tener éxito en una salvación de Fortaleza o quedar paralizada permanentemente. @Compendium[D35E.spells.tJoUDOalSM2WaQF3]{Quitar parálisis} o cualquier conjuro que pueda eliminar una maldición puede liberar a la víctima (ver la descripción del conjuro @Compendium[D35E.spells.qd0jSlGfECAPMdfq]{Lanzar maldición}).</p>\n<p>Este efecto no puede ser disipado. Cualquiera que esté paralizado por un liche parece muerto, aunque una prueba de Avistar CD 20 o una prueba de Sanar CD 15 revelará que la víctima todavía está viva.</p>"
		},
		"Pass without a trace": {
			"name": "Pasar sin dejar rastro",
			"description": "<p>Un gnomo del bosque tiene la habilidad innata de pasar sin dejar rastro, como si un druida con un nivel igual a los DG del gnomo del bosque le hubiera lanzado el conjuro del mismo nombre. Esta aptitud solo afecta al propio gnomo del bosque.&rsquo;</p>\n<p>@Compendio[D35E.spells.zvWbKLu8FYxwbFbl]{Pass without Trace}</p>"
		},
		"Scent": {
			"name": "Olfato",
			"description": "<p>Sus antenas le dan a un dromita la aptitud de olfato. Un dromita puede detectar oponentes por su olor hasta a 30' de distancia. Si el oponente está contra el viento, el alcance aumenta a 60 pies; si está a favor del viento, cae a 15 pies. Los olores fuertes, como el humo o la basura en descomposición, se pueden detectar al doble de esos alcances. Los aromas abrumadores, como el almizcle de mofeta o el hedor a saurión, se pueden detectar al triple del alcance normal. Cuando un dromita detecta un olor, la ubicación exacta de la fuente no se revela, sólo su presencia en algún lugar dentro del alcance. La dromita puede realizar una acción de movimiento para discernir la dirección del olor, pero en el momento en el que se halle a 5' o menos de la fuente del olor, el dromita podrá saber con precisión su ubicación.</p>"
		},
		"Small Hunter": {
			"name": "Cazador pequeño",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un bonificador racial de +1 a las tiradas de ataque contra kobolds y trasgoides.</span></p>"
		},
		"Small Hunter (Forest Gnome)": {
			"name": "Cazador pequeño (Gnomo del bosque)",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un bonificador racial de +1 a las tiradas de ataque contra kobolds, orcos, humanoides reptilianos y trasgoides.</span></p>"
		},
		"Smite Evil": {
			"name": "Castigar el mal",
			"description": "<p>Una vez al día, la criatura puede intentar castigar el mal al realizar un ataque cuerpo a cuerpo. El ataque causará 1 punto extra de daño por cada DG de la criatura si el ataque impacta contra una criatura maligna.</p>"
		},
		"Smite Good": {
			"name": "Castigar el bien",
			"description": "<p>Una vez al día, la criatura puede intentar castigar el bien al realizar un ataque cuerpo a cuerpo. El ataque causará 1 punto extra de daño por cada DG de la criatura si el ataque impacta contra una criatura buena.</p>"
		},
		"Stability": {
			"name": "Estabilidad",
			"description": "<p>Un enano de las colinas obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).</p>"
		},
		"Stand Against Giants": {
			"name": "Luchar contra gigantes",
			"description": "<p>Obtienes un bono de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).</p>"
		},
		"Stonecunning": {
			"name": "Afinidad con la piedra",
			"description": "<p>Esta aptitud otorga a un enano un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un enano puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</p>"
		},
		"Svirfneblin Illusionist": {
			"name": "Ilusionista Svirfneblin",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un +1 a la CD para todas las tiradas de salvación contra conjuros de ilusión que lances.</span></p>"
		},
		"Telekinesis": {
			"name": "Telequinesia",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Una criatura puede usar @Compendium[D35E.spells.qXFnPH9elCjCHc5X]{Telekinesis} como acción estándar (con nivel de lanzador igual a sus DG, o 12, lo que sea mayor). Cuando una criatura </span><span style=\"color: #191813; font-size: 13px;\"></span><span style=\"color: #191813; font-size: 13px;\">&nbsp;usa esta aptitud, deberá esperar 1d4 asaltos antes de usarla nuevamente.</span></p>"
		}
	}
}