{
	"label": "Plantillas (Templates)",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Celestial Creature": {
			"name": "Criatura celestial",
			"description": "<p>Las criaturas celestiales habitan en los planos superiores, los reinos del bien, aunque se parecen a los seres que se encuentran en el Plano Material. Son más regios y más hermosos que sus contrapartes terrestres. </p>\n<p> Las criaturas celestiales a menudo vienen en colores metálicos (generalmente plateado, dorado o platino). Se pueden confundir con semicelestiales, criaturas más poderosas que se crean cuando un celestial se empareja con una criatura no celestial. </p>\n <h2> Creación de una criatura celestial </h2> \n <p> \" Celestial \"es una plantilla heredada que se puede agregar a cualquier aberración corporal, animal, dragón, hada, gigante, humanoide, bestia mágica, humanoide monstruoso, planta o alimaña de alineación buena o neutral (en adelante, la criatura base) </p>\n<p> Una criatura celestial usa todas las estadísticas y habilidades de la criatura base, excepto lo que se indica aquí. No vuelvas a calcular los dados de golpe, la bonificación de ataque base, las salvaciones o los puntos de habilidad de la criatura si cambia de tipo. </p>\n<p> <strong> Tamaño y tipo: </strong> animales o alimañas con esta plantilla se convierten en bestias mágicas, pero por lo demás el tipo de criatura no cambia. El tamaño no ha cambiado. Las criaturas celestiales que se encuentran en el plano material tienen el subtipo extraplanar. </p> \n<p> <strong> Ataques especiales: </strong> una criatura celestial retiene todos los ataques especiales de la criatura base y también obtiene el siguiente ataque. </p>\n<p> <em> Castigar el mal (Sb) </em>: una vez al día, una criatura celestial puede realizar un ataque cuerpo a cuerpo normal para infligir daño adicional igual a su HD (máximo de +20) contra un enemigo maligno. </p>\n<p> <strong> Cualidades especiales: </strong> una criatura celestial conserva todas las cualidades especiales de la criatura base y también obtiene las siguientes cualidades. </p>\n <ul>\n <li> Visión en la oscuridad a 60 pies. </li> \n <li> Reducción de daños (consulte la tabla a continuación). </li> \n <li> Resistencia al ácido, frío y electricidad (consulte la tabla a continuación). </li> \n <li> Resistencia a conjuros igual a HD + 5 (máximo 25).</li>\n</ul>\n<table style=\"height: 97px; width: 98.8462%;\" cellspacing=\"0\">\n<tbody>\n<tr style=\"height: 33px;\">\n<th style=\"height: 33px; width: 22.179%;\">Hit Dice</th>\n<th style=\"height: 33px; width: 38.9105%;\">Resistance to Acid,<br />Cold, Electricity</th>\n<th style=\"height: 33px; width: 38.9105%;\">Damage Reduction</th>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">1-3</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">&mdash;</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">4-7</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5/magic</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">8-11</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">10</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5/magic</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">12 or more</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">10</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">10/magic</td>\n</tr>\n</tbody>\n</table>\n<p>Si la criatura base ya tiene una o más de estas cualidades especiales, usa la de mejor valor. </p>\n <p> Si una criatura celestial obtiene reducción de daño, sus armas naturales se tratan como armas mágicas con el propósito de superar el daño. reducción. </p> \n <p> <strong> Habilidades: </strong> Igual que la criatura base, pero la Inteligencia es al menos 3. </p> \n <p> <strong> Entorno: </fuerte > Cualquier plano bien alineado. </p> \n <p> <strong> Calificación de desafío: </strong> HD 3 o menos, como criatura base; HD 4 a 7, como criatura base +1; HD 8 ó más, como criatura base +2. </p> \n <p> <strong> Alineamiento: </strong> Siempre bueno (cualquiera). </p>\n <p> <strong> Ajuste de nivel: </strong> Igual que la criatura base +2. </p>"
		},
		"Fiendish Creature": {
			"name": "Criatura diabólica",
			"description": "<p>Las criaturas diabólicas habitan en los planos inferiores, los reinos del mal, aunque se parecen a los seres que se encuentran en el Plano Material. Son más temibles en apariencia que sus contrapartes terrenales. </p>\n <h2> <span id =\"Creating_a_Fiendish_Creature \"> Creando una criatura diabólica </span> </h2>\n<p> &ldquo; Diabólico &rdquo; es una plantilla heredada que se puede agregar a cualquier aberración corporal, animal, dragón, hada, gigante, humanoide, bestia mágica, humanoide monstruoso, exudado, planta o alimaña de alineación no buena (en lo sucesivo, la criatura base). </p>\n<p> Una criatura diabólica usa todas las estadísticas y habilidades de la criatura base, excepto lo que se indica aquí. No vuelvas a calcular los dados de golpe, la bonificación de ataque base, las salvaciones o los puntos de habilidad de la criatura si cambia de tipo. </p>\n<p> <strong> Tamaño y tipo: </strong> animales o alimañas con esta plantilla se convierten en bestias mágicas, pero por lo demás el tipo de criatura no cambia. El tamaño no ha cambiado. Las criaturas diabólicas que se encuentran en el plano material tienen el subtipo extraplanar. </p>\n<p> <strong> Ataques especiales: </strong> una criatura diabólica retiene todos los ataques especiales de la criatura base y también obtiene el siguiente ataque especial.</p>\n<p> <em> Castigar el bien (Sb) </em>: una vez al día, la criatura puede realizar un ataque cuerpo a cuerpo normal para infligir daño adicional igual a su total de HD (máximo de +20) contra un enemigo bueno. </p>\n<p> <strong> Cualidades especiales: </strong> una criatura diabólica conserva todas las cualidades especiales de la criatura base y también obtiene las siguientes. </p>\n<ul>\n <li> Visión en la oscuridad hasta 60 pies. </li>\n <li> Reducción de daños (consulte la tabla a continuación). </li>\n<li> Resistencia al frío y al fuego (consulte la tabla a continuación). </li>\n<li> Resistencia a hechizos igual a la HD + 5 de la criatura (máximo 25).</li>\n</ul>\n<table style=\"height: 97px; width: 98.8462%;\" cellspacing=\"0\">\n<tbody>\n<tr style=\"height: 33px;\">\n<th style=\"height: 33px; width: 22.179%;\">Hit Dice</th>\n<th style=\"height: 33px; width: 38.9105%;\">Resistance to Acid,<br />Cold, Electricity</th>\n<th style=\"height: 33px; width: 38.9105%;\">Damage Reduction</th>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">1-3</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">&mdash;</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">4-7</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5/magic</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">8-11</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">10</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">5/magic</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 22.179%;\" align=\"center\">12 or more</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">10</td>\n<td style=\"height: 16px; width: 38.9105%;\" align=\"center\">10/magic</td>\n</tr>\n</tbody>\n</table>\n<p>Si la criatura base ya tiene una o más de estas cualidades especiales, usa el mejor valor. </p>\n<p> Si una criatura diabólica gana reducción de daño, sus armas naturales se tratan como armas mágicas con el propósito de superar la reducción del daño </p>\n<p> <strong> Habilidades: </strong> Igual que la criatura base, pero la Inteligencia es al menos 3. </p>\n<p> <strong> Entorno: </ fuerte > Cualquier plano alineado con el mal. </p>\n<p> <strong> Calificación de desafío: </strong> HD 3 o menos, como criatura base; HD 4 a 7, como criatura base +1; HD 8 o más, como criatura base +2. </p> \n <p> <strong> Alineación: </strong> Siempre malvado (cualquiera). </p>\n<p> <strong> Ajuste de nivel: </strong> Igual que la criatura base +2.</p>"
		},
		"Ghost": {
			"name": "Fantasma",
			"description": "<div style=\"box-shadow: 0px 0px 4px 0px rgba(0,0,0,0.75); border-radius: 3px; margin: 3px; padding: 3px; background-color: #ffffff73;\">Esta plantilla requiere que reconstruyas una criatura / personaje. Reemplace el valor de HD en clases / HD racial y vuelva a lanzar HP. Las funciones indicadas con &nbsp; <strong> * </strong> &nbsp; y &nbsp; <strong> <span style = \"text-decoration: underline; \"> subrayado </span> </strong> se configuran automáticamente. </div> \n <p> Los fantasmas son los remanentes espectrales de seres inteligentes que, por una razón u otra, no pueden descansar fácilmente en sus tumbas. </p> \n <p> Un fantasma se parece mucho a su forma corporal en la vida, pero en algunos casos, la forma espiritual se altera un poco. </p> \n <h2> Creación de un fantasma </h2> \n <p> &ldquo; Fantasma &rdquo; es una plantilla adquirida que se puede agregar a cualquier aberración, animal, dragón, gigante, humanoide, bestia mágica, humanoide monstruoso o planta. La criatura (a la que nos referiremos en adelante como la criatura base) debe tener una puntuación de Carisma de al menos 6. </p> \n <p> Un fantasma usa todas las estadísticas y habilidades especiales de la criatura base, excepto como se indica aquí. </p> \n <p> <strong> Tamaño y tipo: </strong> el tipo de criatura cambia a no-muerto. No vuelvas a calcular la bonificación de ataque, las salvaciones ni los puntos de habilidad de la criatura. Gana el subtipo incorpóreo. El tamaño no ha cambiado. </p> \n <p> <strong> Dados de Golpe: </strong> Todos los Dados de Golpe actuales y futuros se convierten en d12s.</p>\n<p><strong>Velocidad: </strong>Los fantasmas tienen una velocidad de vuelo de 30 pies, a menos que la criatura base tenga una velocidad de vuelo más alta, con una maniobrabilidad perfecta. </p> \n <p> <strong> Clase de armadura: </strong> la armadura natural es la misma que la criatura base, pero se aplica solo a encuentros etéreos. Cuando el fantasma se manifiesta (ver más abajo), su bonificación de armadura natural es +0, pero gana una bonificación de desviación igual a su modificador de Carisma o +1, lo que sea mayor. </p> \n <p> <strong> Ataque: </strong> Un fantasma retiene todos los ataques de la criatura base, aunque los que dependen del contacto físico no afectan a las criaturas que no son etéreas. </p> \n <p> <strong> Ataque completo: </strong> Un fantasma retiene todos los ataques de la criatura base, aunque los que dependen del contacto físico no afectan a las criaturas que no son etéreas.</p>\n<p><strong>Daño: </strong> contra criaturas etéreas, un fantasma usa los valores de daño de la criatura base. Contra criaturas que no existen, el fantasma generalmente no puede infligir daño físico en absoluto, pero puede usar sus ataques especiales, si los hay, cuando se manifiesta (ver más abajo). </p> \n <p> <strong> Ataques especiales: </strong> Un fantasma retiene todos los ataques especiales de la criatura base, aunque los que dependen del contacto físico no afectan a las criaturas que no existen. El fantasma también gana una habilidad de manifestación más uno a tres otros ataques especiales como se describe a continuación. La CD de salvación contra un ataque especial es igual a 10 + 1/2 HD de fantasma + modificador de Cha de fantasma a menos que se indique lo contrario. </p> \n <p> <span style = \"text-decoration: underline; \"> <em> Mirada corrupta (Sb) * </em> </span>: Un fantasma puede disparar a los seres vivos con una mirada, a una distancia de hasta 30 pies. Las criaturas que se encuentran con la mirada del fantasma deben tener éxito en una salvación de Fortaleza o recibir 2d10 puntos de daño y 1d4 puntos de daño de Carisma. </p> \n <p> <span style = \"text-decoration: underline; \" > <em> Toque corruptor (Sb) * </em> </span>: un fantasma que golpea a un objetivo vivo con su ataque de toque incorpóreo inflige 1d6 puntos de daño. Contra oponentes etéreos, agrega su modificador de Fuerza a las tiradas de ataque y daño. Contra oponentes inexistentes, agrega su modificador de Destreza solo a las tiradas de ataque. </p> \n <p> <span style = \"text-decoration: underline; \"> <em> Draining Touch (Sb) * </em >: </span> Un fantasma que golpea a un objetivo vivo con su ataque táctil incorpóreo drena 1d4 puntos de cualquier puntuación de habilidad que seleccione. En cada ataque exitoso, el fantasma se cura 5 puntos de daño a sí mismo. Contra oponentes etéreos, agrega su modificador de Fuerza solo a las tiradas de ataque. Contra oponentes no reales, agrega su modificador de Destreza solo a las tiradas de ataque.</p>\n<p><span style=\"text-decoration: underline;\"><em>Gemido espantoso (Sb) * </em>: </span> Un fantasma puede emitir un gemido espantoso como acción estándar. Todas las criaturas vivientes dentro de una extensión de 30 pies deben tener éxito en una salvación de Voluntad o entrar en pánico durante 2d4 rondas. Este es un efecto de miedo sónico nigromántico que afecta la mente. Una criatura que salva con éxito contra el gemido no puede verse afectada por el gemido del mismo fantasma durante 24 horas. </p> \n <p> <em> Apariencia horrible (Sb) * </em>: cualquier criatura viviente dentro de 60 pies que vean a un fantasma deben superar una salvación de Fortaleza o recibir inmediatamente 1d4 puntos de daño de Fuerza, 1d4 puntos de daño de Destreza y 1d4 puntos de daño de Constitución. Una criatura que se salva con éxito contra este efecto no puede verse afectada por la horrible apariencia del mismo fantasma durante 24 horas. </p> \n <p> <span style = \"text-decoration: underline; \"> <em> Malevolencia (Sb) * </em> </span>: una vez por ronda, un fantasma etéreo puede fusionar su cuerpo con una criatura en el plano material. Esta habilidad es similar a un hechizo de jarra mágica (nivel de lanzador 10 o los dados de golpe del fantasma, el que sea mayor), excepto que no requiere un receptáculo. Para usar esta habilidad, el fantasma debe manifestarse y debe intentar moverse al espacio del objetivo; moverse al espacio del objetivo para usar la habilidad de malevolencia no provoca ataques de oportunidad. El objetivo puede resistir el ataque con una salvación de Voluntad exitosa (CD 15 + modificador de Cha del fantasma). Una criatura que salva con éxito es inmune a la malevolencia de ese mismo fantasma durante 24 horas, y el fantasma no puede entrar en el espacio del objetivo. Si la salvación falla, el fantasma desaparece en el cuerpo del objetivo.</p>\n<p><em>Manifestación (Sb) </em>: cada fantasma tiene esta habilidad. Un fantasma habita en el plano etéreo y, como criatura etérea, no puede afectar ni ser afectado por nada en el mundo material. Cuando un fantasma se manifiesta, entra parcialmente en el plano material y se vuelve visible pero incorpóreo en el plano material. Un fantasma manifestado solo puede ser dañado por otras criaturas incorpóreas, armas mágicas o hechizos, con un 50% de probabilidad de ignorar cualquier daño de una fuente corporal. Un fantasma manifestado puede atravesar objetos sólidos a voluntad y sus propios ataques atraviesan una armadura. Un fantasma manifestado siempre se mueve en silencio. Un fantasma manifestado puede atacar con su ataque de toque o con un arma de toque fantasma (ver Equipo fantasmal, a continuación). Un fantasma manifestado permanece parcialmente en el Plano Etéreo, donde no es incorpóreo. Un fantasma manifestado puede ser atacado por oponentes en el plano material o en el plano etéreo. La incorporación del fantasma ayuda a protegerlo de los enemigos en el plano material, pero no de los enemigos en el plano etéreo. </p> \n <p> Cuando un fantasma lanzador de hechizos no se manifiesta y está en el plano etéreo, sus hechizos no pueden afectan a los objetivos en el plano material, pero funcionan normalmente contra objetivos etéreos. Cuando un fantasma lanzador de hechizos se manifiesta, sus hechizos continúan afectando a los objetivos etéreos y pueden afectar a los objetivos en el plano material normalmente a menos que los hechizos se basen en el tacto. Los hechizos de toque de un fantasma manifestado no funcionan en objetivos que no existen. </p> \n <p> Un fantasma tiene dos planos de origen, el plano material y el plano etéreo. No se considera extraplanar cuando se encuentra en cualquiera de estos planos.</p>\n<p><span style=\"text-decoration: underline;\"><em>Telekinesis (Sb) * </em>: </span> Un fantasma puede usar la telequinesis como acción estándar (nivel de lanzador 12 o igual al HD del fantasma, el que sea mayor). Cuando un fantasma usa este poder, debe esperar 1d4 rondas antes de volver a usarlo. </p> \n <p> <strong> Cualidades especiales </strong>: un fantasma tiene todas las cualidades especiales de la criatura base, así como los que se describen a continuación. </p> \n <p> <em> Rejuvenecimiento (Sb) </em>: en la mayoría de los casos, es difícil destruir un fantasma mediante un simple combate: el &ldquo; destruido &rdquo; el espíritu a menudo se restaurará a sí mismo en 2d4 días. Incluso los hechizos más poderosos suelen ser solo soluciones temporales. Un fantasma que de otro modo sería destruido regresa a sus viejos lugares con una prueba de nivel exitosa (1d20 + HD del fantasma) contra CD 16. Como regla general, la única forma de deshacerse de un fantasma con seguridad es determinar el motivo de su existencia y enderezar todo lo que le impida descansar en paz. Los medios exactos varían con cada espíritu y pueden requerir mucha investigación. </p> \n <p> <em> Resistencia a la expulsión (Ex) </em>: un fantasma tiene +4 resistencia a la expulsión. </p> \n <p> <strong> <span style = \"text-decoration: underline; \"> Habilidades * </span>: </strong> Igual que la criatura base, excepto que el fantasma no tiene puntuación de Constitución y su puntuación de Carisma aumenta en +4. </p> \n <p> <strong> <span style = \"text-decoration: underline; \"> Habilidades * </span>: </strong> Los fantasmas tienen un + 8 bonificaciones raciales en las pruebas de Esconderse, Escuchar, Buscar y Detectar. Por lo demás, igual que la criatura base. </p> \n <p> <strong> Entorno: </strong> Cualquiera, a menudo como criatura base.</p>\n<p><strong>Organization:</strong> Solitary, gang (2&ndash;4), or mob (7&ndash;12).</p>\n<p><strong>Challenge Rating*: </strong>El mismo que la criatura base +2.</p>\n<p><strong>Tesoro: </strong>None.</p>\n<p><strong>Alineamiento:</strong> Any.</p>\n<p><strong><span style=\"text-decoration: underline;\">Level Adjustment*</span>:</strong> Same as the base creature +5.</p>"
		},
		"Half-Celestial": {
			"name": "Semi Celestial",
			"description": "<p>Independientemente de la forma, los semi-celestiales siempre son agradables y agradables para los sentidos, ya que tienen piel dorada, ojos brillantes, alas angelicales o algún otro signo de su naturaleza superior. </p>\n<h2> Creación de un medio celestial </h2>\n<p> \"Mitad celestial \" es una plantilla heredada que se puede agregar a cualquier criatura viva y corpórea con una puntuación de Inteligencia de 4 o más y una alineación no maligna (en lo sucesivo, la criatura base). </p>\n<p> Un medio celestial usa todas las estadísticas y habilidades especiales de la criatura base, excepto lo que se indica aquí. </p>\n<p> <strong> Tamaño y tipo: </strong> El tipo de criatura cambia a ajeno. No vuelvas a calcular los dados de golpe, la bonificación de ataque base ni las salvaciones de la criatura. El tamaño no ha cambiado. Los semi celestiales son normalmente ajenos nativos. </p>\n <p> <strong> Velocidad: &nbsp; </strong> un semi celestial tiene alas emplumadas y puede volar al doble de la velocidad terrestre base de la criatura base (buena maniobrabilidad). Si la criatura base tiene una velocidad de vuelo, úsala en su lugar. </p>\n <p> <strong> Clase de armadura: </strong> la armadura natural mejora en +1 (esto se acumula con cualquier bonificación de armadura natural que tenga la criatura base ). </p>\n <p> <strong> Ataques especiales: </strong> un semi celestial retiene todos los ataques especiales de la criatura base y también gana las siguientes habilidades especiales. </p>\n <p > <em> Luz diurna (Sb) </em> <strong>: </strong> Los semicelestiales pueden usar un efecto de luz diurna (como el hechizo) a voluntad. </p>\n<p> <em> Smite Evil (Sb) </em> <strong>: </strong> Una vez al día, un medio celestial puede realizar un ataque cuerpo a cuerpo normal para infligir un daño adicional igual a su HD (máximo de +20) contra un enemigo maligno. </p>\n<p> <strong> Habilidades sortílegas: </strong> un medio celestial con una puntuación de Inteligencia o Sabiduría de 8 o más tiene dos o más habilidades sortílegas, según sus Dados de Golpe, como se indica en la tabla de abajo. Las habilidades son acumulativas </p>\n <p> A menos que se indique lo contrario, una habilidad se puede usar una vez al día. El nivel de lanzador es igual al HD de la criatura, y la CD de salvación se basa en el carisma. </p> \n<p> <strong> Cualidades especiales: & nbsp; </strong> Un medio celestial tiene todas las cualidades especiales del criatura base, además de las siguientes cualidades especiales. </p>\n <ul>\n <li> Visión en la oscuridad a 60 pies. </li>\n <li> Inmunidad a las enfermedades. </li> \n <li > Resistencia al ácido 10, frío 10 y electricidad 10. </li> \n <li> Reducción de daño: 5 / magia (si HD 11 o menos) o 10 / magia (si HD 12 o más). </li> \n <li> Las armas naturales de un medio celestial se tratan como armas mágicas con el propósito de superar la reducción de daño. </li> \n <li> Resistencia a hechizos igual a la HD + 10 de la criatura (máximo 35) . </li> \n <li> +4 bonificación racial en las salvaciones de Fortaleza contra veneno. </li> \n </ul> \n <p> <strong> Habilidades: & nbsp; </strong> Aumento desde la base criatura de la siguiente manera: Str +4, Dex +2, Con +4, Int +2, Wis +4, Cha +4. </p>\n <p> <strong> Habilidades: &nbsp; </strong> El semicelestial gana puntos de habilidad como ajeno y tiene puntos de habilidad iguales a (8 + modificador de Int) & veces; (HD +3). No incluya los Dados de golpe de los niveles de clase en este cálculo: el medio celestial gana puntos de habilidad de forastero solo por sus Dados de golpe raciales y gana la cantidad normal de puntos de habilidad para sus niveles de clase. Trate las habilidades de la lista de criaturas base como habilidades de clase y otras habilidades como de clase cruzada. </p> \n <p> <strong> Calificación del desafío: & nbsp; </strong> HD 5 o menos, como criatura base +1; HD 6 a 10, como criatura base +2; HD 11 o más, como criatura base +3. </p> \n <p> <strong> Alineación: & nbsp; </strong> Siempre bueno (cualquiera). </p> \n <p> <strong> Nivel Ajuste: </strong> Igual que la criatura base +4.</p>"
		},
		"Half-Dragon": {
			"name": "Semi Dragón",
			"description": "<p>Las criaturas semi-dragón son siempre más formidables que otras de su especie que no tienen sangre de dragón, y su apariencia delata su naturaleza: escamas, rasgos alargados, ojos de reptil y dientes y garras exagerados. A veces tienen alas. </p>\n <h2> Creación de un medio dragón </h2>\n<p> &ldquo; Semi-dragón &rdquo; es una plantilla heredada que se puede agregar a cualquier criatura corpórea viva (en adelante, la criatura base). </p>\n<p> Un semi-dragón usa todas las estadísticas y habilidades especiales de la criatura base excepto lo anotado aquí. </p>\n<p> <strong> <span style = \"text-decoration: underline; \"> Tamaño y tipo * </span>: </strong> El tipo de criatura cambia a continuar. El tamaño no ha cambiado. No vuelvas a calcular la bonificación de ataque base ni las salvaciones. </p>\n<p> <strong> Dados de golpe: </strong> aumenta el HD racial de la criatura base en un tamaño de dado, hasta un máximo de d12. No aumentes la clase HD. </p>\n <p> <strong> Velocidad: </strong> un medio dragón grande o más grande tiene alas y puede volar al doble de su velocidad terrestre base (máximo 120 pies). con maniobrabilidad media. Un medio dragón que sea Mediano o más pequeño no tiene alas. </p>\n<p> <strong> <span style = \"text-decoration: underline; \"> Clase de armadura * </span>: < / strong> La armadura natural mejora en +4. </p> \n <p> <strong> Ataque: </strong> un medio dragón tiene dos ataques de garra y un ataque de mordisco, y las garras son el arma natural principal. Si la criatura base puede usar armas, el medio dragón conserva esta habilidad. Un medio dragón que lucha sin armas usa una garra cuando realiza una acción de ataque. Cuando tiene un arma, generalmente usa el arma en su lugar. </p>\n<p> <strong> Ataque completo: </strong> un medio dragón que lucha sin armas usa ambas garras y su mordisco cuando realiza un ataque completo . Si está armado con un arma, generalmente usa el arma como su ataque principal y su mordedura como un ataque secundario natural. Si tiene una mano libre, usa una garra como un ataque secundario natural adicional. </p>\n<p> <strong> Daño: </strong> los semidragones tienen ataques de mordedura y garra. Si la criatura base no tiene estas formas de ataque, usa los valores de daño en la tabla a continuación. De lo contrario, usa los valores a continuación o los valores de daño de la criatura base, el que sea mayor.</p>\n<table>\n<tbody>\n<tr>\n<th align=\"left\">Size</th>\n<th>Bite Damage</th>\n<th>Claw Damage</th>\n</tr>\n<tr>\n<td align=\"left\">Fine</td>\n<td style=\"text-align: center;\">1</td>\n<td style=\"text-align: center;\">&mdash;</td>\n</tr>\n<tr>\n<td align=\"left\">Diminutive</td>\n<td style=\"text-align: center;\">1d2</td>\n<td style=\"text-align: center;\">1</td>\n</tr>\n<tr>\n<td align=\"left\">Tiny</td>\n<td style=\"text-align: center;\">1d3</td>\n<td style=\"text-align: center;\">1d2</td>\n</tr>\n<tr>\n<td align=\"left\">Small</td>\n<td style=\"text-align: center;\">1d4</td>\n<td style=\"text-align: center;\">1d3</td>\n</tr>\n<tr>\n<td align=\"left\">Medium</td>\n<td style=\"text-align: center;\">1d6</td>\n<td style=\"text-align: center;\">1d4</td>\n</tr>\n<tr>\n<td align=\"left\">Large</td>\n<td style=\"text-align: center;\">1d8</td>\n<td style=\"text-align: center;\">1d6</td>\n</tr>\n<tr>\n<td align=\"left\">Huge</td>\n<td style=\"text-align: center;\">2d6</td>\n<td style=\"text-align: center;\">1d8</td>\n</tr>\n<tr>\n<td align=\"left\">Gargantuan</td>\n<td style=\"text-align: center;\">3d6</td>\n<td style=\"text-align: center;\">2d6</td>\n</tr>\n<tr>\n<td align=\"left\">Colossal</td>\n<td style=\"text-align: center;\">4d6</td>\n<td style=\"text-align: center;\">3d6</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Special Attacks: </strong>Un semi-dragón retiene todos los ataques especiales de la criatura base y gana un arma de aliento según la variedad de dragón (ver la tabla a continuación), utilizable una vez al día. El arma de aliento de un medio dragón inflige 6d8 puntos de daño. Una salvación de Reflejos con éxito (CD 10 + 1/2 HD racial de semi dragón + modificador de Con de medio dragón) reduce el daño a la mitad.</p>\n<table>\n<tbody>\n<tr>\n<th>Dragon Variety</th>\n<th align=\"left\">Breath Weapon</th>\n</tr>\n<tr>\n<td>Black</td>\n<td align=\"left\">60-foot line of acid</td>\n</tr>\n<tr>\n<td>Blue</td>\n<td align=\"left\">60-foot line of lightning</td>\n</tr>\n<tr>\n<td>Green</td>\n<td align=\"left\">30-foot cone of corrosive (acid) gas</td>\n</tr>\n<tr>\n<td>Red</td>\n<td align=\"left\">30-foot cone of fire</td>\n</tr>\n<tr>\n<td>White</td>\n<td align=\"left\">30-foot cone of cold</td>\n</tr>\n<tr>\n<td>Brass</td>\n<td align=\"left\">60-foot line of fire</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td align=\"left\">60-foot line of lightning</td>\n</tr>\n<tr>\n<td>Copper</td>\n<td align=\"left\">60-foot line of acid</td>\n</tr>\n<tr>\n<td>Gold</td>\n<td align=\"left\">30-foot cone of fire</td>\n</tr>\n<tr>\n<td>Silver</td>\n<td align=\"left\">30-foot cone of cold</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Special Qualities: </strong>A half-dragon has all the special qualities of the base creature, plus darkvision out to 60 feet and low-light vision. A half-dragon has immunity to sleep and paralysis effects, and an additional immunity based on its dragon variety.</p>\n<table>\n<tbody>\n<tr>\n<th><span title=\"SRD:Dragon Type\">Dragon</span>&nbsp;Variety</th>\n<th>Immunity</th>\n<th><span title=\"SRD:Dragon Type\">Dragon</span>&nbsp;Variety</th>\n<th>Immunity</th>\n</tr>\n<tr>\n<td><span title=\"SRD:Black Dragon\">Black</span></td>\n<td>Acid</td>\n<td><span title=\"SRD:Brass Dragon\">Brass</span></td>\n<td>Fire</td>\n</tr>\n<tr>\n<td><span title=\"SRD:Blue Dragon\">Blue</span></td>\n<td>Electricity</td>\n<td><span title=\"SRD:Bronze Dragon\">Bronze</span></td>\n<td>Electricity</td>\n</tr>\n<tr>\n<td><span title=\"SRD:Green Dragon\">Green</span></td>\n<td>Acid</td>\n<td><span title=\"SRD:Copper Dragon\">Copper</span></td>\n<td>Acid</td>\n</tr>\n<tr>\n<td><span title=\"SRD:Red Dragon\">Red</span></td>\n<td>Fire</td>\n<td><span title=\"SRD:Gold Dragon\">Gold</span></td>\n<td>Fire</td>\n</tr>\n<tr>\n<td><span title=\"SRD:White Dragon\">White</span></td>\n<td>Cold</td>\n<td><span title=\"SRD:Silver Dragon\">Silver</span></td>\n<td>Cold</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Abilities*: </strong>Aumento de la criatura base de la siguiente manera: Str +8, Con +2, Int +2, Cha +2. </p> \n <p> <strong> Habilidades: </strong> un medio dragón gana puntos de habilidad como un dragón y tiene puntos de habilidad iguales a (6 + modificador de Int) x (HD + 3). No incluya los dados de golpe de los niveles de clase en este cálculo: el medio dragón gana puntos de habilidad de dragón solo por sus dados de golpe raciales y gana la cantidad normal de puntos de habilidad para sus niveles de clase. Trate las habilidades de la lista de criaturas base como habilidades de clase y otras habilidades como de clase cruzada. </p>\n<p> <strong> Entorno: </strong> Igual que la criatura base o la variedad de dragón. </p>\n<p> <strong> Desafío </strong> <strong> Calificación *: </strong> Igual que la criatura base + 2 (mínimo 3). </p> \n <p> <fuerte > Alineación: </strong> Igual que la variedad de dragón. </p> \n <p> <strong> Ajuste de nivel *: </strong> Igual que la criatura base +3.</p>"
		},
		"Half-Fiend": {
			"name": "Medio Demonio",
			"description": "<p>Independientemente de su forma, un medio demonio siempre es horrible de contemplar, ya que tiene escamas oscuras, cuernos, ojos rojos brillantes, alas de murciélago, un olor fétido o algún otro signo obvio de que está contaminado con el mal. </p>\n<h2> Creando un Medio Demonio </h2>\n<p>&ldquo; Medio Demonio &rdquo; es una plantilla heredada que se puede agregar a cualquier criatura viva y corpórea con una puntuación de Inteligencia de 4 o más y una alineación no buena (en adelante, la criatura base). </p>\n<p> Un medio demonio usa todas las estadísticas y habilidades especiales de la criatura base, excepto como se indica aquí.</p>\n<p><strong> Tamaño y tipo:</strong> el tipo de criatura cambia a forastero. No vuelvas a calcular los dados de golpe, la bonificación de ataque base ni las salvaciones. El tamaño no ha cambiado. Los semidemonios son normalmente forasteros nativos. </p>\n<p> <strong> Velocidad: </strong> un semidemonio tiene alas de murciélago. A menos que la criatura base tenga una mejor velocidad de vuelo, la criatura puede volar a la velocidad terrestre base de la criatura base (maniobrabilidad promedio). </p>\n<p> <strong> Clase de armadura: </strong> la armadura natural mejora en +1 (esto se acumula con cualquier bonificación de armadura natural que tenga la criatura base). </p>\n<p> <strong> Ataque: </strong> un semidemonio tiene dos ataques de garra y un ataque de mordisco, y el de las garras son el arma natural principal. Si la criatura base puede usar armas, el semidemonio conserva esta habilidad. Un semidemonio que lucha sin armas usa una garra cuando realiza una acción de ataque. Cuando tiene un arma, generalmente usa el arma en su lugar. </p>\n<p> <strong> Ataque completo: </strong> un medio demonio que lucha sin armas usa ambas garras y su mordisco cuando realiza un ataque completo . Si está armado con un arma, generalmente usa el arma como su ataque principal y su mordedura como un ataque secundario natural. Si tiene una mano libre, usa una garra como un ataque secundario natural adicional. </p>\n<p> <strong> Daño: </strong> los semidemonios tienen ataques de mordisco y garra. Si la criatura base no tiene estas formas de ataque, usa los valores de daño en la tabla a continuación. De lo contrario, usa los valores a continuación o los valores de daño de la criatura base, el que sea mayor.</p>\n<table style=\"height: 160px; width: 98.8462%;\">\n<tbody>\n<tr style=\"height: 16px;\">\n<th style=\"height: 16px; width: 31.1284%;\" align=\"left\">Size</th>\n<th style=\"height: 16px; width: 33.2685%; text-align: right;\">Bite Damage</th>\n<th style=\"height: 16px; width: 35.6031%; text-align: right;\">Claw Damage</th>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Fine</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">1</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">&mdash;</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Diminutive</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">1d2</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">1</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Tiny</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">1d3</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">1d2</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Small</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">1d4</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">1d3</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Medium</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">1d6</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">1d4</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Large</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">1d8</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">1d6</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Huge</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">2d6</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">1d8</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Gargantuan</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">3d6</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">2d6</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 31.1284%;\" align=\"left\">Colossal</td>\n<td style=\"height: 16px; width: 33.2685%; text-align: right;\">4d6</td>\n<td style=\"height: 16px; width: 35.6031%; text-align: right;\">3d6</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ataques especiales: </strong> un semidemonio retiene todos los ataques especiales de la criatura base y obtiene el siguiente ataque especial. </p>\n<p> <em> Smite Good (Sb) </em>: Una vez por día, la criatura puede realizar un ataque cuerpo a cuerpo normal para infligir daño adicional igual a su HD (máximo de +20) contra un enemigo bueno. </p>\n<p> <strong> Habilidades de hechizo: </strong> Un semidemonio con una puntuación de Inteligencia o Sabiduría de 8 ó más tiene habilidades sortílegas en función de sus Dados de Golpe, como se indica en la tabla siguiente. Las habilidades son acumulativas. A menos que se indique lo contrario, una habilidad se puede utilizar una vez al día. El nivel de lanzador es igual al HD de la criatura, y la CD de salvación se basa en el carisma. </p>\n<p> <strong> Cualidades especiales: </strong> un medio demonio tiene todas las cualidades especiales de la criatura base, además de las siguientes cualidades especiales. </p>\n <ul> \n <li> Visión en la oscuridad hasta 60 pies. </li>\n <li> Inmunidad al veneno. </li>\n<li> Resistencia a ácido 10, frío 10, electricidad 10 y fuego 10. </li>\n<li> Reducción de daño: 5/magia (si HD 11 o menos) o 10/magia (si HD 12 o más). </li>\n<li> Las armas naturales de un medio demonio se tratan como armas mágicas con el fin de superar la reducción de daño. </li>\n<li> Resistencia a hechizos igual a la HD + 10 de la criatura (máximo 35 ). </li>\n</ul> \n <p> <strong> Habilidades: </strong> Aumente de la criatura base de la siguiente manera: Str +4, Dex +4, Con +2, Int +4, Cha +2. </p> \n <p> <strong> Habilidades: </strong> un medio demonio gana puntos de habilidad como ajeno y tiene puntos de habilidad iguales a (8 + modificador de Int) x (HD + 3). No incluya los Dados de golpe de los niveles de clase en este cálculo: el semidemonio gana puntos de habilidad de ajeno solo por sus Dados de golpe raciales y gana la cantidad normal de puntos de habilidad para sus niveles de clase. Trate las habilidades de la lista de criaturas base como habilidades de clase y otras habilidades como de clase cruzada. </p>\n<p> <strong> Calificación de desafío: </strong> HD 4 o menos, como criatura base +1 ; HD 5 a 10, como criatura base +2; HD 11 o más, como criatura base +3.</p>\n<p><strong>Alignment: </strong>Always evil (any).</p>\n<p><strong>Level Adjustment:</strong> +4.</p>\n<p>&nbsp;</p>"
		},
		"Lich": {
			"name": "Liche",
			"description": "<div style=\"box-shadow: 0px 0px 4px 0px rgba(0,0,0,0.75); border-radius: 3px; margin: 3px; padding: 3px; background-color: #ffffff73;\">Esta plantilla requiere que reconstruyas una criatura / personaje. Reemplace el valor de HD en clases / HD racial y vuelva a lanzar HP. Características indicadas con&nbsp;<strong>*</strong>&nbsp;and&nbsp;<strong><span style=\"text-decoration: underline;\">Subrayado</span></strong>&nbsp;se configuran automáticamente.</div>\n<p>Un lich es un lanzador de conjuros no-muerto, generalmente un mago o hechicero, pero a veces un clérigo u otro lanzador de conjuros, que ha usado sus poderes mágicos para extender su vida de manera antinatural. </p>\n <p> Un lich es un humanoide esquelético y demacrado con la carne marchita tensada sobre huesos horriblemente visibles. Hace mucho que sus ojos se perdieron debido a la descomposición, pero puntitos brillantes de luz carmesí arden en las cuencas vacías. </p>\n<p> Los liches hablan común y cualquier otro idioma que conocían en vida. </p>\n <h2> Creando un Lich </h2>\n <p> & ldquo; Lich &rdquo; es una plantilla adquirida que se puede agregar a cualquier criatura humanoide (en lo sucesivo, la criatura base), siempre que pueda crear la filacteria requerida; ver Filacteria del Lich, más abajo. </p> \n <p> Un lich tiene todas las estadísticas y habilidades especiales de la criatura base, excepto lo que se indica aquí.</p>\n<p><strong>Tamaño y tipo: </strong> el tipo de criatura cambia a no muerto. No recalcule la bonificación de ataque base, las salvaciones ni los puntos de habilidad. El tamaño no ha cambiado. </p> \n <p> <strong> Hit Dice: </strong> Aumenta todos los Hit Dice actuales y futuros a d12s. </p>\n<p> <span style = \"text- decoración: subrayado; \"> <strong> Clase de armadura *: </strong> </span> Un lich tiene una bonificación de armadura natural de +5 o la bonificación de armadura natural de la criatura base, lo que sea mejor. </p> \n <p> <strong> Ataque: </strong> un lich tiene un ataque de toque que puede usar una vez por ronda. Si la criatura base puede usar armas, el lich conserva esta habilidad. Una criatura con armas naturales conserva esas armas naturales. Un lich que lucha sin armas usa su ataque de toque o su arma natural principal (si tiene alguna). Un lich armado con un arma usa su toque o un arma, según lo desee. </p>\n<p> <strong> Ataque completo: </strong> un lich que lucha sin armas usa su ataque de toque (ver arriba) o sus armas naturales (si las tiene). Si está armado con un arma, generalmente usa el arma como su ataque principal junto con un toque como un ataque secundario natural, siempre que tenga una forma de realizar ese ataque (ya sea una mano libre o un arma natural que pueda usar como un ataque secundario).</p>\n<p><strong>Daño: </strong> un lich sin armas naturales tiene un ataque de toque que usa energía negativa para infligir 1d8 + 5 puntos de daño a las criaturas vivientes; Una salvación de Voluntad (CD 10 + 1/2 HD de lich + modificador de Cha de lich) reduce a la mitad el daño. Un lich con armas naturales puede usar su ataque táctil o su armamento natural, según prefiera. Si elige lo último, inflige 1d8 + 5 puntos de daño adicional en un ataque de arma natural. </p> \n <p> <strong> Ataques especiales: </strong> un lich retiene todos los elementos especiales de la criatura base. Ataques y ganancias los descritos a continuación. Los CD guardados son iguales a 10 + 1/2 lich &rsquo; s HD + lich &rsquo; s modificador de Cha a menos que se indique lo contrario. </p> \n <p> <span style = \"text-decoration: underline; \"> <em > Aura de miedo (Sb) *: </em> </span> & nbsp; Los liches están envueltos en un aura espantosa de muerte y maldad. Las criaturas de menos de 5 HD en un radio de 60 pies que miran al lich deben tener éxito en una salvación de Voluntad o se verán afectadas como por un hechizo de miedo de un hechicero del nivel del lich. Una criatura que salva con éxito no puede volver a verse afectada por el mismo aura de lich durante 24 horas. </p> \n <p> <em> <span style = \"text-decoration: underline; \"> Toque paralizante (Su) * </span>: </em> Cualquier criatura viviente que un lich golpee con su ataque de toque debe tener éxito en una salvación de Fortaleza o quedar paralizada permanentemente. Quitar la parálisis o cualquier hechizo que pueda quitar una maldición puede liberar a la víctima (ver la descripción del hechizo otorgar maldición). </p> \n <p> El efecto no se puede disipar. Cualquiera que esté paralizado por un lich parece muerto, aunque una prueba de avistamiento CD 20 o una prueba de curación CD 15 revela que la víctima todavía está viva. </p> \n <p> <em> Hechizos: </em> Un lich puede lanzar cualquier hechizo que pudiera lanzar mientras estaba vivo. </p> \n <p> <strong> Cualidades especiales: </strong> un lich conserva todas las cualidades especiales de la criatura base y gana las que se describen a continuación. </p> \n <p> <em> Resistencia al giro (Ex):</em>Un lich tiene +4 de resistencia a la expulsión. </p> \n <p> <em> <span style = \"text-decoration: underline; \"> Reducción de daño (Sb) * </span>: </em> El cuerpo de un no-muerto de un lich es resistente, lo que le da a la criatura una reducción de daño de 15 / contundente y mágica. Sus armas naturales se tratan como armas mágicas con el propósito de superar la reducción de daño. </p> \n <p> <em> Inmunidades (Ex): </em> Liches tienen inmunidad a <span style = \"text-decoration : subrayado; \"> frío * </span>, <span style = \" text-decoration: underline; \"> electricidad * </span>, polymorph (aunque pueden usar efectos de polimorfo en sí mismos) y mind- que afectan los ataques. </p> \n <p> <strong> <span style = \"text-decoration: underline; \"> Habilidades * </span>: </strong> Aumentar desde la criatura base de la siguiente manera: Int +2, Sab +2, Cha +2. Al ser no-muerto, un lich no tiene puntuación de Constitución.</p>\n<p><strong><span style=\"text-decoration: underline;\">Skills*</span>: </strong>Los Liches  tienen un bono racial de +8 en las comprobaciones de Ocultar, Escuchar, Mover silenciosamente, Buscar, Sentir dirección y Detectar. De lo contrario, igual que la criatura base.</p>\n<p><strong>Organization: </strong>Solitary or troupe (1 lich, plus 2&ndash;4 vampires and 5&ndash;8 vampire spawn).</p>\n<p><strong><span style=\"text-decoration: underline;\">Challenge Rating*</span>: </strong>Igual que el de la criatura base + 2.</p>\n<p><strong>Treasure: </strong>Standard coins; double goods; double items.</p>\n<p><strong>Alignment:</strong> Cualqueira malvado.</p>\n<p><strong>Advancement:</strong> By character class.</p>\n<p><strong><span style=\"text-decoration: underline;\">Level Adjustment*</span>:</strong> Igual que la criatura base  +4.</p>"
		},
		"Phrenic": {
			"name": "Frénico",
			"description": "<p>Aparentemente no es diferente de los ejemplos estándar de su tipo, las criaturas frénicas albergan poder mental. </p> \n <p> Los monstruos que poseen naturalmente la habilidad psiónica no se encuentran como criaturas frénicas. Las criaturas frénicas son monstruos entre los de su especie, criaturas por lo demás normales cuyas mentes son más poderosas que las de sus compañeros. De manera similar, las criaturas que avanzan por clase de personaje generalmente no son criaturas frénicas &mdash; simplemente toman niveles en una clase psiónica para perfeccionar sus poderes mentales. </p> \n <h2> Creación de una criatura frénica </h2> \n <p> &ldquo; frénico &rdquo; es una plantilla heredada que se puede agregar a cualquier criatura sin mente que aún no tenga el subtipo psiónico (en lo sucesivo, la &ldquo; criatura base &rdquo;). Una criatura frénica usa todas las estadísticas y habilidades especiales de la criatura base, excepto como se indica aquí. </p> \n <p> <strong> Tamaño y tipo: </strong> el tipo de criatura no cambia, a menos que es un animal (en cuyo caso se convierte en una bestia mágica [animal aumentado]). Obtiene el subtipo psiónico.</p>\n<p><strong>Psi-Like Abilities (Sp):</strong> Una criatura frénica posee las habilidades psíquicas que se indican a continuación, dependiendo de sus Dados de golpe. Las habilidades son acumulativas. A menos que se indique lo contrario, una habilidad se puede utilizar una vez al día. El nivel del manifestante es igual al HD de la criatura. Las CD de salvación para las habilidades psíquicas de una criatura frénica se basan en el carisma. </p> \n <p> <strong> Cualidades especiales: </strong> una criatura frénica tiene todas las cualidades especiales de la criatura base, más las siguientes cualidades especiales. </p> \n <p> <em> Naturalmente psiónico: </em> Una criatura frénica gana 1 punto de poder adicional. </p> \n <p> <em> Resistencia al poder (Ex ): </em> Una criatura frénica tiene una resistencia de poder igual a sus Dados de golpe +10. </p> \n <p> <strong> Habilidades: </strong> Aumento de la criatura base de la siguiente manera: Int +2 ( si Int es 3 o mayor), Wis +2, Cha +4. </p> \n <p> <strong> Dotes: </strong> una criatura frénica puede realizar dotes psiónicas, si cumple los requisitos previos para tales dotes. . </p> \n <p> <strong> Calificación del desafío: </strong> hasta 5 HD, igual que la criatura base +1; 6 & ndash; 10 HD, igual que la criatura base +2; 11+ HD, igual que la criatura base +3.</p>\n<p><strong>Level Adjustment: </strong>Same as base creature +2.</p>"
		},
		"Skeleton": {
			"name": "Esqueleto",
			"description": "<div style=\"box-shadow: 0px 0px 4px 0px rgba(0,0,0,0.75); border-radius: 3px; margin: 3px; padding: 3px; background-color: #ffffff73;\">Esta plantilla requiere que reconstruyas una criatura / personaje. Reemplaza Racial HD con el tipo Undead y vuelve a lanzar HP. Las funciones indicadas con <strong> * </strong> y <strong> <span style = \"text-decoration: underline; \"> subrayado </span> </strong> se configuran automáticamente. </div>\n<p> Los esqueletos son los huesos animados de los muertos, autómatas sin sentido que obedecen las órdenes de sus malvados amos. </p>\n<p> Un esqueleto rara vez se viste con algo más que los restos podridos de cualquier ropa o armadura que contenga. llevaba puesto cuando lo mataron. Un esqueleto solo hace lo que se le ordena. No puede sacar conclusiones propias y no toma ninguna iniciativa. Debido a esta limitación, sus instrucciones deben ser siempre sencillas. Un esqueleto ataca hasta ser destruido. </p>\n <h2> Creando un esqueleto </h2>\n <p> & ldquo; Esqueleto &rdquo; es una plantilla adquirida que se puede agregar a cualquier criatura corpórea (que no sea un no-muerto) que tenga un sistema esquelético (en adelante, la criatura base). </p>\n<p> <strong> Tamaño y tipo: </strong> El tipo de criatura cambia a no muerto. Conserva cualquier subtipo excepto los subtipos de alineación (como bueno) y los subtipos que indican tipo. No gana el subtipo aumentado. Utiliza todas las estadísticas y habilidades especiales de la criatura base, excepto como se indica aquí. </p>\n<p> <strong> Dados de golpe: </strong> suelta todos los Dados de golpe obtenidos de los niveles de clase (hasta un mínimo de 1 ) y aumenta los Dados de Golpe restantes a d12s. Si la criatura tiene más de 20 dados de golpe, el hechizo de muerte animada no puede convertirla en un esqueleto. </p>\n <p> <strong> Velocidad: </strong> los esqueletos alados no pueden usar su Alas para volar. Si la criatura base voló mágicamente, también puede hacerlo el esqueleto. </p>\n<p> <strong> Clase de armadura: </strong> la bonificación de armadura natural cambia a un número basado en el tamaño del esqueleto:</p>\n<table style=\"height: 113px; width: 98.8462%;\">\n<tbody>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 80.3502%;\">Tiny or smaller</td>\n<td style=\"height: 16px; width: 18.677%;\">+0</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 80.3502%;\">Small</td>\n<td style=\"height: 16px; width: 18.677%;\">+1</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 80.3502%;\">Medium or Large</td>\n<td style=\"height: 16px; width: 18.677%;\">+2</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 80.3502%;\">Huge</td>\n<td style=\"height: 16px; width: 18.677%;\">+3</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"height: 16px; width: 80.3502%;\">Gargantuan</td>\n<td style=\"height: 16px; width: 18.677%;\">+6</td>\n</tr>\n<tr style=\"height: 33px;\">\n<td style=\"height: 33px; width: 80.3502%;\">Colossal</td>\n<td style=\"height: 33px; width: 18.677%;\">+10</td>\n</tr>\n</tbody>\n</table>\n<p><strong> Ataques: </strong> un esqueleto retiene todas las armas naturales, los ataques con armas fabricadas y las habilidades con armas de la criatura base, excepto los ataques que no pueden funcionar sin carne. Una criatura con manos gana un ataque de garra por mano; el esqueleto puede atacar con cada uno de sus ataques de garra con su bonificación de ataque completa. La bonificación de ataque base de un esqueleto es igual a la mitad de sus Dados de golpe. </p>\n <p> <strong> Daño: </strong> las armas naturales y fabricadas infligen daño normalmente. Un ataque de garra inflige daño dependiendo del tamaño del esqueleto. (Si la criatura base ya tenía ataques de garra con sus manos, usa el daño de la garra del esqueleto solo si es mejor). </p> \n<table>\n<tbody>\n<tr>\n<td> Diminutivo o fino </td>\n<td>1</td>\n</tr>\n<tr>\n td> Diminuto</td>\n<td> 1d2 </td> \n </tr>\n<tr>\n<td> Pequeño </td>\n<td> 1d3 </td>\n </tr>\n<tr>\n <td> Mediano </td>\n <td> 1d4 </td>\n </tr> \n <tr>\n<td> Grande </td>\n <td> 1d6 </td>\n </tr>\n < tr>\n <td> Enorme </td>\n <td> 1d8 </td>\n</tr>\n<tr>\n<td> Gigante </td>\n <td> 2d6 </td>\n</tr>\n <tr>\n <td> Colosal </td>\n <td> 2d8 </td>\n </tr>\n </tbody>\n </table>\n <p> <strong> Ataques especiales: </strong> un esqueleto no retiene ninguno de los ataques especiales de la criatura base. </p>\n<p><strong> Cualidades especiales: </strong> A El esqueleto pierde las cualidades más especiales de la criatura base. Conserva las cualidades especiales extraordinarias que mejoran sus ataques cuerpo a cuerpo o a distancia. Un esqueleto obtiene las siguientes cualidades especiales. </p>\n<p> <span style = \"text-decoration: underline; \"> <em> Inmunidad al frío (Ex) *: </em> </span> &nbsp; Los esqueletos no se ven afectados por el frío. </p>\n<p><span style = \"text-decoration: underline;\"> <em> Reducción de daño 5 / Desangrado (Ex) *: </em > </span> Los esqueletos carecen de carne u órganos internos. </p> \n <p> <strong> Guardados: </strong> Las bonificaciones de guardado básicas son Fort +1/3 HD, Ref +1/3 HD y Will +1/2 HD + 2. </p> \n <p> <span style = \"text-decoration: underline; \"> <strong> Habilidades *: </strong> </span> Un esqueleto La destreza aumenta en +2, no tiene puntuación de Constitución o Inteligencia, su Sabiduría cambia a 10 y su Carisma cambia a 1. </p> \n <p> <strong> Habilidades: </strong> un esqueleto no tiene habilidades . </p>\n<p> <strong> Dotes: </strong> un esqueleto pierde todas las dotes de la criatura base y gana .@Compendio[D35E.feats.EGKfnHuKmjGHXLNZ] {Iniciativa mejorada} </p>\n <p> <strong> Entorno: </strong> Cualquiera, normalmente igual que la criatura base. </p>\n<p> <strong> Organización: </strong> Cualquiera. </p>\n <p> <strong> Calificación del desafío: </strong> depende de los dados de golpe, de la siguiente manera:</p>\n<p>Hit Dice Challenge Rating</p>\n<table>\n<tbody>\n<tr>\n<th>Hit Dice</th>\n<th>Challenge Rating</th>\n</tr>\n<tr>\n<td>1/2</td>\n<td>1/6</td>\n</tr>\n<tr>\n<td>1</td>\n<td>1/3</td>\n</tr>\n<tr>\n<td>2&ndash;3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>4&ndash;5</td>\n<td>2</td>\n</tr>\n<tr>\n<td>6&ndash;7</td>\n<td>3</td>\n</tr>\n<tr>\n<td>8&ndash;9</td>\n<td>4</td>\n</tr>\n<tr>\n<td>10&ndash;11</td>\n<td>5</td>\n</tr>\n<tr>\n<td>12&ndash;14</td>\n<td>6</td>\n</tr>\n<tr>\n<td>15&ndash;17</td>\n<td>7</td>\n</tr>\n<tr>\n<td>18&ndash;20</td>\n<td>8</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Treasure: </strong>None.</p>\n<p><strong>Alignment: </strong>Always neutral evil.</p>\n<p><strong>Advancement: </strong>As base creature (or &mdash; if the base creature advances by character class).</p>\n<p><strong>Level Adjustment: </strong>&mdash;.</p>"
		},
		"Vampire": {
			"name": "Vampiro",
			"description": "<div style=\"box-shadow: 0px 0px 4px 0px rgba(0,0,0,0.75); border-radius: 3px; margin: 3px; padding: 3px; background-color: #ffffff73;\">Esta plantilla requiere que reconstruyas una criatura / personaje. Reemplazando el valor de HD en sus clases / HD racial y vuelva a lanzar HP. Las funciones indicadas con <strong> * </strong> y <strong> <span style = \"text-decoration: underline; \"> subrayado </span> </strong> se configuran automáticamente. </div> \n <p> Los vampiros aparecen tal como lo hacían en la vida, aunque sus rasgos a menudo son endurecidos y salvajes, con la mirada depredadora de los lobos. </p> \n <p> Como los liches, a menudo adoptan las mejores galas y la decadencia y pueden asumir la disfraz de nobleza. A pesar de su apariencia humana, los vampiros pueden reconocerse fácilmente, ya que no proyectan sombras ni reflejos en los espejos. </p> \n <p> Los vampiros hablan cualquier idioma que hayan conocido en vida. </p> \n <h2> Creando un vampiro </h2> \n <p> & ldquo; Vampiro &rdquo; es una plantilla adquirida que se puede agregar a cualquier humanoide o criatura humanoide monstruosa (en lo sucesivo, la criatura base). </p> \n <p> Un vampiro usa todas las estadísticas y habilidades especiales de la criatura base, excepto lo indicado aquí. </p> \n <p> <strong> Tamaño y tipo: </strong> el tipo de criatura cambia a no-muerto (humanoide aumentado o humanoide monstruoso). No recalcule la bonificación de ataque base, las salvaciones ni los puntos de habilidad. El tamaño no ha cambiado.</p>\n<p><strong>Dados de Golpe:</strong> Incrementa todos los Dados de Golpe actuales y futuros a d12s. </p> \n <p> <strong> Velocidad: </strong> Igual que la criatura base. Si la criatura base tiene una velocidad de nadar, el vampiro conserva la capacidad de nadar y no es vulnerable a la inmersión en agua corriente (ver más abajo). </p> \n <p> <span style = \"text-decoration: underline ; \"> <strong> Clase de armadura *: </strong> </span> La bonificación de armadura natural de la criatura base mejora en +6. </p> \n <p> <strong> Ataque: </strong> Un vampiro retiene todos los ataques de la criatura base y también gana un ataque de golpe si aún no tenía uno. Si la criatura base puede usar armas, el vampiro retiene esta habilidad. Una criatura con armas naturales conserva esas armas naturales. Un vampiro que lucha sin armas usa su ataque de golpe o su arma natural principal (si tiene alguna). Un vampiro armado con un arma usa su golpe o un arma, según lo desee. </p> \n <p> <strong> Ataque completo: </strong> un vampiro que lucha sin armas usa su ataque de golpe (ver más arriba) o sus armas naturales (si las tiene). Si está armado con un arma, generalmente usa el arma como su ataque principal junto con un golpe u otra arma natural como un ataque secundario natural. </p> \n <p> <strong> Daño: </strong> los vampiros tienen golpe ataques. Si la criatura base no tiene esta forma de ataque, usa el valor de daño apropiado de la siguiente tabla según el tamaño del vampiro. Las criaturas que tienen otros tipos de armas naturales conservan sus valores de daño anteriores o usan el valor apropiado de la tabla a continuación, lo que sea mejor.</p>\n<table>\n<tbody>\n<tr>\n<th>Size</th>\n<th>Damage</th>\n</tr>\n<tr>\n<td>Fine</td>\n<td>1</td>\n</tr>\n<tr>\n<td>Diminutive</td>\n<td>1d2</td>\n</tr>\n<tr>\n<td>Tiny</td>\n<td>1d3</td>\n</tr>\n<tr>\n<td>Small</td>\n<td>1d4</td>\n</tr>\n<tr>\n<td>Medium</td>\n<td>1d6</td>\n</tr>\n<tr>\n<td>Large</td>\n<td>1d8</td>\n</tr>\n<tr>\n<td>Huge</td>\n<td>2d6</td>\n</tr>\n<tr>\n<td>Gargantuan</td>\n<td>2d8</td>\n</tr>\n<tr>\n<td>Colossal</td>\n<td>4d6</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ataques especiales: </strong>Un vampiro retiene todos los ataques especiales de la criatura base y gana los que se describen a continuación. Las Salvaciones tienen una CD de 10 + 1/2 HD de vampiro + modificador de Cha de vampiro a menos que se indique lo contrario. </p> \n <p> <em> <span style = \"text-decoration: underline; \" > Drenaje de sangre (Ex) * </span>: </em> Un vampiro puede chupar la sangre de una víctima viva con sus colmillos haciendo una prueba de presa con éxito. Si inmoviliza al enemigo, drena sangre, lo que inflige 1d4 puntos de drenaje de Constitución en cada asalto que se mantiene. Con cada ataque exitoso, el vampiro gana 5 puntos de golpe temporales. </p> \n <p> <em> <span style = \"text-decoration: underline; \"> Hijos de la noche (Dom) * < /span>: </em> Los vampiros controlan a las criaturas menores del mundo y una vez al día pueden invocar 1d6 + 1 enjambres de ratas, 1d4 + 1 enjambres de murciélagos o una manada de 3d6 lobos como acción estándar. (Si la criatura base no es terrestre, este poder podría convocar a otras criaturas de poder similar). Estas criaturas llegan en 2d6 rondas y sirven al vampiro hasta por 1 hora.</p>\n<p><span style=\"text-decoration: underline;\"><em>Dominar (Sb) *: </em> </span> Un vampiro puede aplastar la voluntad de un oponente con solo mirarlo a los ojos. Esto es similar a un ataque de mirada, excepto que el vampiro debe usar una acción estándar, y aquellos que simplemente lo miran no se ven afectados. Cualquiera que sea el objetivo del vampiro debe tener éxito en una salvación de Voluntad o caer instantáneamente bajo la influencia del vampiro como si lo hiciera un hechizo de persona dominante (nivel de lanzador 12). La habilidad tiene un alcance de 30 pies. </p> \n <p> <em> Crear engendro (Sb): </em> Un humanoide o humanoide monstruoso asesinado por el drenaje de energía de un vampiro se eleva como un engendro de vampiro ( ver la entrada Vampire Spawn) 1d4 días después del entierro. </p> \n <p> Si, en cambio, el vampiro drena la Constitución de la víctima a 0 o menos, la víctima regresa como un engendro si tenía 4 HD o menos y como un vampiro si tenía 5 o más HD. En cualquier caso, el nuevo vampiro o engendro está bajo el mando del vampiro que lo creó y permanece esclavizado hasta la destrucción de su amo. En un momento dado, un vampiro puede tener un engendro esclavizado que totalice no más del doble de sus propios Dados de Golpe; cualquier engendro que cree que exceda este límite se crea como vampiro de libre albedrío o engendro de vampiro. Un vampiro que está esclavizado puede crear y esclavizar su propio engendro, por lo que un vampiro maestro puede controlar a varios vampiros menores de esta manera. Un vampiro puede liberar voluntariamente a un engendro esclavizado para esclavizar a un nuevo engendro, pero una vez liberado, un vampiro o un engendro de vampiro no puede ser esclavizado de nuevo.</p>\n<p><em>Drenaje de energía (Sb): </em> Las criaturas vivientes golpeadas por el ataque de un vampiro (o cualquier otra arma natural que el vampiro pueda poseer) obtienen dos niveles negativos. Por cada nivel negativo otorgado, el vampiro gana 5 puntos de golpe temporales. Un vampiro puede usar su habilidad de drenaje de energía una vez por ronda. </p> \n <p> <strong> Cualidades especiales: </strong> un vampiro conserva todas las cualidades especiales de la criatura base y obtiene las que se describen a continuación. </p> \n <p> <span style = \"text-decoration: underline; \"> <em> Forma alternativa (Sb) *: </em> </span> Un vampiro puede asumir la forma de un murciélago, murciélago terrible, lobo o lobo terrible como acción estándar. Mientras está en su forma alternativa, el vampiro pierde su ataque de golpe natural y su habilidad de dominar, pero gana las armas naturales y los ataques especiales extraordinarios de su nueva forma. Puede permanecer en esa forma hasta que asuma otra o hasta el próximo amanecer. (Si la criatura base no es terrestre, este poder podría permitir otras formas).</p>\n<p><span style=\"text-decoration: underline;\"><em>Reducción de daño (Su)*: </em></span>Un vampiro tiene una reducción de daño de 10 / plata y magia. Las armas naturales de un vampiro se tratan como armas mágicas con el fin de superar la reducción de daño. </p> \n <p> <em> Curación rápida (Ex): </em> Un vampiro cura 5 puntos de daño en cada ronda. siempre que tenga al menos 1 punto de vida. Si se reduce a 0 puntos de golpe en combate, automáticamente asume forma gaseosa e intenta escapar. Debe llegar a su casa ataúd en 2 horas o será completamente destruida. (Puede viajar hasta nueve millas en 2 horas). Cualquier daño adicional infligido a un vampiro forzado a la forma gaseosa no tiene ningún efecto. Una vez en reposo en su ataúd, un vampiro está indefenso. Recupera 1 punto de golpe después de 1 hora, luego ya no está indefenso y reanuda la curación a una tasa de 5 puntos de golpe por ronda. </p> \n <p> <span style = \"text-decoration: underline; \" > <em> Forma gaseosa (Sb) *: </em> </span> Como acción estándar, un vampiro puede asumir la forma gaseosa a voluntad como el hechizo (nivel de lanzador 5), pero puede permanecer gaseoso indefinidamente y tiene una Velocidad de vuelo de 20 pies con perfecta maniobrabilidad.</p>\n<p><span style=\"text-decoration: underline;\"><em>Resistencias (Ex) *: </em> </span> Un vampiro tiene resistencia al frío 10 y la electricidad 10. </p> \n <p> <em> Escalada de araña (Ex): </em> Un vampiro puede escalar superficies escarpadas como si@Compendium[D35E.spells.Z5JXBkkKvoklXyno]{Spider Climb} spell.</p>\n<p><em>Turn Resistance (Ex): </em>A vampire has +4 turn resistance.</p>\n<p><span style=\"text-decoration: underline;\"><strong>Abilities*: </strong></span>Aumento de la criatura base de la siguiente manera: Str +6, Dex +4, Int +2, Wis +2, Cha +4. Como criatura no muerta, un vampiro no tiene puntuación de Constitución. </p> \n <p> <span style = \"text-decoration: underline; \"> <strong> Habilidades *: </strong> </span> Los vampiros tienen una bonificación racial de +8 en las pruebas de Engañar, Esconderse, Escuchar, Moverse en silencio, Buscar, Sentir motivo y Detectar. Por lo demás, igual que la criatura base. </p> \n <p> <strong> Dotes:</strong>Vampires gain @Compendium[D35E.feats.mLFy9Bv4M0Mr1IUv]{Alertness}, @Compendium[D35E.feats.rJ7H4RC2xMCzR7gv]{Combat Reflexes}, @Compendium[D35E.feats.dzNV9lzcgPIDGxaK]{Dodge}, @Compendium[D35E.feats.EGKfnHuKmjGHXLNZ]{Improved Initiative}, @Compendium[D35E.feats.fHP8EcfROnyrgm4z]{Lightning Reflexes}, assuming the base creature meets the prerequisites and doesn&rsquo;t already have these feats.</p>\n<p><strong>Environment: </strong>Any, usually same as base creature.</p>\n<p><strong>Organization: </strong>Solitary, pair, gang (3&ndash;5), or troupe (1&ndash;2 plus 2&ndash;5 vampire spawn)</p>\n<p><span style=\"text-decoration: underline;\"><strong>Challenge Rating*: </strong></span>Same as the base creature +2.</p>\n<p><strong>Treasure:</strong> Double standard.</p>\n<p><strong>Alignment: </strong>Always evil (any).</p>\n<p><strong>Advancement: </strong>By character class.</p>\n<p><span style=\"text-decoration: underline;\"><strong>Level Adjustment*: </strong></span>Same as the base creature +8.</p>\n<p>&nbsp;</p>"
		},
		"Zombie": {
			"name": "Zombi",
			"description": "<div style=\"box-shadow: 0px 0px 4px 0px rgba(0,0,0,0.75); border-radius: 3px; margin: 3px; padding: 3px; background-color: #ffffff73;\">Esta plantilla requiere que reconstruyas una criatura / personaje. Reemplaza Racial HD con el tipo Undead y vuelve a lanzar HP. Las funciones indicadas con <strong> * </strong> y <strong> <span style = \"text-decoration: underline; \"> subrayado </span> </strong> se configuran automáticamente. </div> \n <p> Los zombis son cadáveres reanimados mediante magia oscura y siniestra. </p> \n <p> Debido a su total falta de inteligencia, las instrucciones dadas a un zombi recién creado deben ser muy simples. </p> \n < h2> Creación de un zombi </h2>\n <p> &ldquo; Zombie &rdquo; es una plantilla adquirida que se puede agregar a cualquier criatura corpórea (que no sea un no-muerto) que tenga un sistema esquelético (en adelante, la criatura base). </p> \n <p> <strong> Tamaño y tipo: < /strong> El tipo de criatura cambia a no muerto. Conserva todos los subtipos, excepto los subtipos de alineación y los subtipos que indican el tipo. No gana el subtipo aumentado. Utiliza todas las estadísticas y habilidades especiales de la criatura base, excepto las que se indican aquí. </p> \n <p> <strong> Dados de golpe: </strong> quita cualquier dado de golpe de los niveles de clase (hasta un mínimo de 1) , duplica el número de dados de golpe restantes y súbelos a d12s. Si la criatura base tiene más de 10 dados de golpe (sin contar los obtenidos con la experiencia), no se puede convertir en zombi con el hechizo de muerte animada. </p> \n <p> <strong> Velocidad: </ fuerte> Si la criatura base puede volar, su índice de maniobrabilidad se reduce a torpe. </p> \n <p> <strong> Clase de armadura: </strong> la bonificación de armadura natural aumenta en un número según el tamaño del zombi:</p>\n<table>\n<tbody>\n<tr>\n<td>Tiny or smaller</td>\n<td>+0</td>\n</tr>\n<tr>\n<td>Small</td>\n<td>+1</td>\n</tr>\n<tr>\n<td>Medium</td>\n<td>+2</td>\n</tr>\n<tr>\n<td>Large</td>\n<td>+3</td>\n</tr>\n<tr>\n<td>Huge</td>\n<td>+4</td>\n</tr>\n<tr>\n<td>Gargantuan</td>\n<td>+7</td>\n</tr>\n<tr>\n<td>Colossal</td>\n<td>+11</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Base Attack: </strong>A zombie has a base attack bonus equal to 1/2 its Hit Dice.</p>\n<p><strong>Attacks: </strong>Un zombi conserva todas las armas naturales, los ataques con armas fabricadas y las habilidades con las armas de la criatura base. Un zombi también gana un ataque de golpe. </p> \n <p> <strong> Daño: </strong> las armas naturales y fabricadas infligen daño normalmente. Un ataque de golpe causa daño dependiendo del tamaño del zombi. (Usa el daño de impacto de la criatura base si es mejor).</p>\n<table>\n<tbody>\n<tr>\n<td>Fine</td>\n<td>1</td>\n</tr>\n<tr>\n<td>Diminutive</td>\n<td>1d2</td>\n</tr>\n<tr>\n<td>Tiny</td>\n<td>1d3</td>\n</tr>\n<tr>\n<td>Small</td>\n<td>1d4</td>\n</tr>\n<tr>\n<td>Medium</td>\n<td>1d6</td>\n</tr>\n<tr>\n<td>Large</td>\n<td>1d8</td>\n</tr>\n<tr>\n<td>Huge</td>\n<td>2d6</td>\n</tr>\n<tr>\n<td>Gargantuan</td>\n<td>2d8</td>\n</tr>\n<tr>\n<td>Colossal</td>\n<td>4d6</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Special Attacks: </strong>Un zombi no retiene ninguno de los ataques especiales de la criatura base. </p> \n <p> <strong> Cualidades especiales: </strong> un zombi pierde la mayoría de las cualidades especiales de la criatura base. Conserva las cualidades especiales extraordinarias que mejoran sus ataques cuerpo a cuerpo o a distancia. Un zombi obtiene la siguiente cualidad especial.</p>\n<p><span style=\"text-decoration: underline;\"><em>Damage Reduction 5/Slashing (Ex)*</em></span>: Zombies are lumbering masses of flesh.</p>\n<p><em>Single Actions Only (Ex)</em>: Zombies have poor reflexes and can perform only a single move action or attack action each round. A zombie can move up to its speed and attack in the same round, but only if it attempts a charge.</p>\n<p><strong>Saves: </strong>Base save bonuses are Fort +1/3 HD, Ref +1/3 HD, and Will +1/2 HD + 2.</p>\n<p><span style=\"text-decoration: underline;\"><strong>Abilities*: </strong></span>La Fuerza de un zombi aumenta en +2, su Destreza disminuye en 2, no tiene puntuación de Constitución o Inteligencia, su Sabiduría cambia a 10 y su Carisma cambia a 1. </p> \n <p> <strong> Habilidades : </strong> Un zombi no tiene habilidades. </p> \n <p> <strong> Dotes: </strong> un zombi pierde todas las dotes de la criatura base y gana Resistencia. </p> \n <p > <strong> Medio ambiente: </strong> Cualquier terreno y subterráneo. </p> \n <p> <strong> Organización: </strong> Cualquiera .</p>\n<p> <strong> Calificación del desafío: </strong> Depende de los Dados de Golpe, de la siguiente manera:</p>\n<p>Hit Dice Challenge Rating</p>\n<table>\n<tbody>\n<tr>\n<th>Hit Dice</th>\n<th>Challenge Rating</th>\n</tr>\n<tr>\n<td>1/2</td>\n<td>1/8</td>\n</tr>\n<tr>\n<td>1</td>\n<td>1/4</td>\n</tr>\n<tr>\n<td>2</td>\n<td>1/2</td>\n</tr>\n<tr>\n<td>4</td>\n<td>1</td>\n</tr>\n<tr>\n<td>6</td>\n<td>2</td>\n</tr>\n<tr>\n<td>8&ndash;10</td>\n<td>3</td>\n</tr>\n<tr>\n<td>12&ndash;14</td>\n<td>4</td>\n</tr>\n<tr>\n<td>15&ndash;16</td>\n<td>5</td>\n</tr>\n<tr>\n<td>18&ndash;20</td>\n<td>6</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Treasure: </strong>None.</p>\n<p><strong>Alignment: </strong>Always neutral evil.</p>\n<p><strong>Advancement: </strong>As base creature, but double Hit Dice (maximum 20), or &mdash; if the base creature advances by character class.</p>\n<p><strong>Level Adjustment: </strong>&mdash;.</p>"
		}
	}
}