{
	"label": "Estados",
	"entries": {
		"Ability Damaged": {
			"name": "Característica dañada",
			"description": "<p>El personaje ha perdido temporalmente 1 ó más puntos de puntuación de característica. Los puntos perdidos se recuperan a un ritmo de 1 por día a menos que la descripción del ataque o aptitud que ocasione el daño indique lo contrario. Un personaje con Fuerza 0 cae al suelo y queda indefenso. Un personaje con Destreza 0 queda paralizado. Un personaje con Constitución 0 está muerto. Un personaje con Inteligencia, Sabiduría o Carisma 0 queda inconsciente. El daño de característica no es igual que los penalizadores a las puntuaciones de característica, los cuales desaparecen al expirar el efecto del ataque o aptitud que los originó.</p>"
		},
		"Ability Drained": {
			"name": "Característica consumida",
			"description": "<p>El personaje ha perdido de forma permanente 1 ó más puntos de característica. El personaje puede recuperar los puntos consumidos sólo a través de medios mágicos. Un personaje con Fuerza 0 cae al suelo y queda indefenso. Un personaje con Destreza 0 queda paralizado. Un personaje con Constitución 0 está muerto. Un personaje con Inteligencia, Sabiduría o Carisma 0 queda inconsciente.</p>\n<p>&nbsp;</p>"
		},
		"Blinded": {
			"name": "Cegado",
			"description": "<p>El personaje no puede ver. Tiene un penalizador de -2 a la Clase de Armadura, pierde su bonificador de Destreza a la CA (si lo tiene), se mueve a la mitad de velocidad y sufre un penalizador de -4 en las pruebas de Buscar y en la mayoría de las pruebas de habilidad basadas en Fuerza y Destreza. Todas las pruebas y acciones que dependan de la visión (como la lectura y las pruebas de Avistar) fallan automáticamente. Se considera que todos los oponentes tienen ocultación total (50% de probabilidad de fallar cualquier ataque o aptitud que haga objetivo) para el personaje cegado. A discreción del DM, los personajes que permanecen ciegos durante mucho tiempo se acostumbran a estos inconvenientes y pueden superar algunos de ellos.</p>\n<p>&nbsp;</p>"
		},
		"Blown Away": {
			"name": "Arrastrado",
			"description": "<p>Dependiendo de su tamaño, una criatura puede ser arrastrada por vientos de gran velocidad. Una criatura que es arrastrada por el viento mientras está en el suelo, es derribada y rueda 1d4x10', sufriendo 1d4 puntos de daño no letal por cada 10' que ruede. Una criatura que sea arrastrada por el viento mientras está volando, será desplazada 2d6x10' en la dirección del viento y sufrirá 2d6 puntos de daño no letal debido a los golpes y el azote del fuerte viento.</p>\n<p>&nbsp;</p>"
		},
		"Checked": {
			"name": "Frenado",
			"description": "<p>El personaje es incapaz de moverse hacia delante por una fuerza opuesta que la detiene, como puede ser un viento fuerte. Las criaturas controladas en el suelo simplemente se detienen. Las criaturas voladoras marcadas retroceden una distancia especificada en la descripción del efecto.</p>\n<p>&nbsp;</p>"
		},
		"Confused": {
			"name": "Confuso",
			"description": "<p>Las acciones de un personaje confuso se determinan tirando 1d100 al comienzo de su turno:</p>\n<table style=\"height: 85px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 64px;\">01-10</td>\n<td style=\"height: 17px; width: 627px;\">Ataca al causante de la confusión (normalmente el lanzador de un conjuro de Confusión) con armas cuerpo a cuerpo o a distancia (o se aproxima al causante de la confusión si no puede atacarle).</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 64px;\">11-20</td>\n<td style=\"height: 17px; width: 627px;\">Actúa con normalidad.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 64px;\">21-50</td>\n<td style=\"height: 17px; width: 627px;\">No hace nada más que balbucear incoherencias.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 64px;\">51-70</td>\n<td style=\"height: 17px; width: 627px;\">Huye lejos del causante de la confusión a la máxima velocidad posible</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 64px;\">71-100</td>\n<td style=\"height: 17px; width: 627px;\">Ataca a la criatura más cercana (para este efecto, un familiar cuenta como parte del propio sujeto).</td>\n</tr>\n</tbody>\n</table>\n<p>Un personaje confuso que no pueda llevar a cabo la acción indicada simplemente no hará otra cosa que balbucear incoherencias. Los atacantes no tienen ninguna ventaja especial cuando atacan a un personaje confuso. De hecho, cualquier personaje confuso que sea atacado ataca automáticamente a sus atacantes en su siguiente turno, siempre y cuando todavía esté confuso cuando llegue su turno. Un personaje confuso no realiza ataques de oportunidad contra ninguna criatura a la que no esté ya combatiendo (ya sea porque le atacó en su acción más reciente o porque acaba de ser atacado por esa criatura).</p>\n<p>&nbsp;</p>"
		},
		"Cowering": {
			"name": "Aterrado",
			"description": "<p>El personaje se queda totalmente inmóvil por el miedo y no puede realizar ninguna acción. Un personaje aterrado recibe una penalización de -2 a su CA y pierde su bonificador de Destreza a la CA (si lo tiene).</p>"
		},
		"Dazed": {
			"name": "Atontado",
			"description": "<p>La criatura es incapaz de actuar con normalidad. Una criatura atontada no puede realizar acciones, pero no sufre ningún penalizador a su CA.</p>\n<p>&nbsp;</p>\n<p>El estado de atontado suele durar 1 asalto.</p>"
		},
		"Dazzled": {
			"name": "Deslumbrado",
			"description": "<p>La criatura no puede ver bien debido a la sobreestimulación lumínica de los ojos. Una criatura deslumbrada sufre una penalización de -1 en las tiradas de ataque y en las pruebas de Avistar y Buscar.</p>\n<p>&nbsp;</p>"
		},
		"Dead": {
			"name": "Muerto",
			"description": "<p>Un personaje está muerto cuando sus puntos de golpe se ven reducidos a -10 o menos, su Constitución desciende a 0 o muere directamente por un conjuro o efecto. El alma del personaje abandona su cuerpo. Los personajes muertos no pueden beneficiarse de la curación normal o mágica, pero pueden volver a la vida mediante la magia. Un cuerpo muerto se descompone normalmente a menos que se conserve mágicamente. La magia que devuelve la vida a un personaje muerto puede restaurar el cuerpo a su salud completa o a su condición en el momento de la muerte (dependiendo del hechizo o dispositivo). Sea como fuere, los personajes resucitados no necesitan preocuparse por el rigor mortis, la descomposición u otros problemas que suelen afectar a los cadáveres.</p>\n<p>&nbsp;</p>"
		},
		"Deafened": {
			"name": "Ensordecido",
			"description": "<p>Un personaje ensordecido no puede oír. Sufre un penalizador de -4 en las pruebas de iniciativa, falla automáticamente las pruebas de Escuchar y tiene un 20% de probabilidad de fallar el lanzamiento de todo conjuro que tenga un componente verbal. A discreción del DM, los personajes que permanecen sordos durante mucho tiempo se acostumbran a estos inconvenientes y pueden superar algunos de ellos.</p>\n<p>&nbsp;</p>"
		},
		"Disabled": {
			"name": "Incapacitado",
			"description": "<p>Un personaje está incapacitado cuando tiene exactamente 0 puntos de golpe, o cuando tiene puntos de golpe negativos pero se ha estabilizado y está consciente. Un personaje incapacitado puede realizar una acción de movimiento o una acción estándar en cada asalto (pero no ambas, ni puede realizar acciones de asalto completo). Adicionalmente, su velocidad se reduce a la mitad. Llevar a cabo acciones de movimiento no le hace arriesgarse a sufrir más heridas, pero realizar una acción estándar (o de cualquier otro tipo que el DM considere extenuante, incluyendo algunas acciones gratuitas como lanzar un conjuro apresurado) le causará 1 punto de daño tras completarla. A menos que la acción haya causado que sus heridas se curen, el personaje pasará a tener puntos de golpe negativos, y por tanto pasará al estado moribundo.</p>\n<p>&nbsp;</p>\n<p>Un personaje incapacitado con puntos de golpe negativos los recupera de forma natural si recibe ayuda. Si no es así, tras pasar cada día desde que se quedó incapacitado, el personaje tira 1d100, con un resultado de 01-10, el personaje comienza a recuperar puntos de golpe de manera natural y ya no debe tirar más, pero con 11-100 el personaje pierde 1 punto de golpe y deberá volver a tirar al día siguiente.</p>\n<p>&nbsp;</p>"
		},
		"Dying": {
			"name": "Moribundo",
			"description": "<p>A dying character is unconscious and near death. She has -1 to -9 current hit points. A dying character can take no actions and is unconscious. At the end of each round (starting with the round in which the character dropped below 0 hit points), the character rolls d% to see whether she becomes stable. She has a 10% chance to become stable. If she does not, she loses 1 hit point. If a dying character reaches -10 hit points, she is dead.</p>\n<p>&nbsp;</p>"
		},
		"Energy Drained": {
			"name": "Energy Drained",
			"description": "<p>The character gains one or more negative levels, which might permanently drain the character&rsquo;s levels. If the subject has at least as many negative levels as Hit Dice, he dies. Each negative level gives a creature the following penalties: -1 penalty on attack rolls, saving throws, skill checks, ability checks; loss of 5 hit points; and -1 to effective level (for determining the power, duration, DC, and other details of spells or special abilities). In addition, a spellcaster loses one spell or spell slot from the highest spell level castable.</p>\n<p>&nbsp;</p>"
		},
		"Entangled": {
			"name": "Entangled",
			"description": "<p>The character is ensnared. Being entangled impedes movement, but does not entirely prevent it unless the bonds are anchored to an immobile object or tethered by an opposing force. An entangled creature moves at half speed, cannot run or charge, and takes a -2 penalty on all attack rolls and a -4 penalty to Dexterity. An entangled character who attempts to cast a spell must make a Concentration check (DC 15 + the spell&rsquo;s level) or lose the spell.</p>\n<p>&nbsp;</p>"
		},
		"Exhausted": {
			"name": "Exhausted",
			"description": "<p>An exhausted character moves at half speed and takes a -6 penalty to Strength and Dexterity. After 1 hour of complete rest, an exhausted character becomes fatigued. A fatigued character becomes exhausted by doing something else that would normally cause fatigue.</p>\n<p>&nbsp;</p>"
		},
		"Fascinated": {
			"name": "Fascinated",
			"description": "<p>A fascinated creature is entranced by a supernatural or spell effect. The creature stands or sits quietly, taking no actions other than to pay attention to the fascinating effect, for as long as the effect lasts. It takes a -4 penalty on skill checks made as reactions, such as Listen and Spot checks. Any potential threat, such as a hostile creature approaching, allows the fascinated creature a new saving throw against the fascinating effect. Any obvious threat, such as someone drawing a weapon, casting a spell, or aiming a ranged weapon at the fascinated creature, automatically breaks the effect. A fascinated creature&rsquo;s ally may shake it free of the spell as a standard action.</p>\n<p>&nbsp;</p>"
		},
		"Fatigued": {
			"name": "Fatigued",
			"description": "<p>A fatigued character can neither run nor charge and takes a -2 penalty to Strength and Dexterity. Doing anything that would normally cause fatigue causes the fatigued character to become exhausted. After 8 hours of complete rest, fatigued characters are no longer fatigued.</p>\n<p>&nbsp;</p>"
		},
		"Flat-Footed": {
			"name": "Flat-Footed",
			"description": "<p>A character who has not yet acted during a combat is flat-footed, not yet reacting normally to the situation. A flat-footed character loses his Dexterity bonus to AC (if any) and cannot make attacks of opportunity.</p>\n<p>&nbsp;</p>"
		},
		"Frightened": {
			"name": "Frightened",
			"description": "<p>A frightened creature flees from the source of its fear as best it can. If unable to flee, it may fight. A frightened creature takes a -2 penalty on all attack rolls, saving throws, skill checks, and ability checks. A frightened creature can use special abilities, including spells, to flee; indeed, the creature must use such means if they are the only way to escape.</p>\n<p>&nbsp;</p>\n<p>Frightened is like shaken, except that the creature must flee if possible. Panicked is a more extreme state of fear.</p>\n<p>&nbsp;</p>"
		},
		"Grappling": {
			"name": "Grappling",
			"description": "<p>Engaged in wrestling or some other form of hand-to-hand struggle with one or more attackers. A grappling character can undertake only a limited number of actions. He does not threaten any squares, and loses his Dexterity bonus to AC (if any) against opponents he isn&rsquo;t grappling. See Grapple.</p>\n<p>&nbsp;</p>"
		},
		"Helpless": {
			"name": "Helpless",
			"description": "<p>A helpless character is paralyzed, held, bound, sleeping, unconscious, or otherwise completely at an opponent&rsquo;s mercy. A helpless target is treated as having a Dexterity of 0 (-5 modifier). Melee attacks against a helpless target get a +4 bonus (equivalent to attacking a prone target). Ranged attacks gets no special bonus against helpless targets. Rogues can sneak attack helpless targets.</p>\n<p>&nbsp;</p>\n<p>As a full-round action, an enemy can use a melee weapon to deliver a coup de grace to a helpless foe. An enemy can also use a bow or crossbow, provided he is adjacent to the target. The attacker automatically hits and scores a critical hit. (A rogue also gets her sneak attack damage bonus against a helpless foe when delivering a coup de grace.) If the defender survives, he must make a Fortitude save (DC 10 + damage dealt) or die.</p>\n<p>&nbsp;</p>\n<p>Delivering a coup de grace provokes attacks of opportunity.</p>\n<p>&nbsp;</p>\n<p>Creatures that are immune to critical hits do not take critical damage, nor do they need to make Fortitude saves to avoid being killed by a coup de grace.</p>"
		},
		"Incorporeal": {
			"name": "Incorporeal",
			"description": "<p>Having no physical body. Incorporeal creatures are immune to all nonmagical attack forms. They can be harmed only by other incorporeal creatures, +1 or better magic weapons, spells, spell-like effects, or supernatural effects.</p>\n<p>&nbsp;</p>"
		},
		"Invisible": {
			"name": "Invisible",
			"description": "<p>Visually undetectable. An invisible creature gains a +2 bonus on attack rolls against sighted opponents, and ignores its opponents&rsquo; Dexterity bonuses to AC (if any). (See Invisibility, under Special Abilities.)</p>\n<p>&nbsp;</p>"
		},
		"Knocked Down": {
			"name": "Knocked Down",
			"description": "<p>Depending on their size, creatures can be knocked down by winds of high velocity. Creatures on the ground are knocked prone by the force of the wind. Flying creatures are instead blown back 1d6 &times; 10 feet.</p>\n<p>&nbsp;</p>"
		},
		"Nauseated": {
			"name": "Nauseated",
			"description": "<p>Experiencing stomach distress. Nauseated creatures are unable to attack, cast spells, concentrate on spells, or do anything else requiring attention. The only action such a character can take is a single move action per turn.</p>\n<p>&nbsp;</p>"
		},
		"Panicked": {
			"name": "Panicked",
			"description": "<p>A panicked creature must drop anything it holds and flee at top speed from the source of its fear, as well as any other dangers it encounters, along a random path. It can&rsquo;t take any other actions. In addition, the creature takes a -2 penalty on all saving throws, skill checks, and ability checks. If cornered, a panicked creature cowers. A panicked creature can use special abilities, including spells, to flee; indeed, the creature must use such means if they are the only way to escape.</p>\n<p>&nbsp;</p>\n<p>Panicked is a more extreme state of fear than shaken or frightened.</p>\n<p>&nbsp;</p>"
		},
		"Paralyzed": {
			"name": "Paralyzed",
			"description": "<p>A paralyzed character is frozen in place and unable to move or act. A paralyzed character has effective Dexterity and Strength scores of 0 and is helpless, but can take purely mental actions. A winged creature flying in the air at the time that it becomes paralyzed cannot flap its wings and falls. A paralyzed swimmer can&rsquo;t swim and may drown. A creature can move through a space occupied by a paralyzed creature&mdash;ally or not. Each square occupied by a paralyzed creature, however, counts as 2 squares.</p>\n<p>&nbsp;</p>"
		},
		"Petrified": {
			"name": "Petrified",
			"description": "<p>A petrified character has been turned to stone and is considered unconscious. If a petrified character cracks or breaks, but the broken pieces are joined with the body as he returns to flesh, he is unharmed. If the character&rsquo;s petrified body is incomplete when it returns to flesh, the body is likewise incomplete and there is some amount of permanent hit point loss and/or debilitation.</p>\n<p>&nbsp;</p>"
		},
		"Pinned": {
			"name": "Pinned",
			"description": "<p>Held immobile (but not helpless) in a grapple.</p>"
		},
		"Prone": {
			"name": "Prone",
			"description": "<p>The character is on the ground. An attacker who is prone has a -4 penalty on melee attack rolls and cannot use a ranged weapon (except for a crossbow). A defender who is prone gains a +4 bonus to Armor Class against ranged attacks, but takes a -4 penalty to AC against melee attacks.</p>\n<p>&nbsp;</p>\n<p>Standing up is a move-equivalent action that provokes an attack of opportunity.</p>\n<p>&nbsp;</p>"
		},
		"Shaken": {
			"name": "Shaken",
			"description": "<p>A shaken character takes a &ndash;2 penalty on attack rolls, saving throws, skill checks, and ability checks.</p>\n<p>Shaken is a less severe state of fear than frightened or panicked.</p>"
		},
		"Sickened": {
			"name": "Sickened",
			"description": "<p>The character takes a -2 penalty on all attack rolls, weapon damage rolls, saving throws, skill checks, and ability checks.</p>"
		},
		"Stable": {
			"name": "Stable",
			"description": "<p>A character who was dying but who has stopped losing hit points and still has negative hit points is stable. The character is no longer dying, but is still unconscious. If the character has become stable because of aid from another character (such as a Heal check or magical healing), then the character no longer loses hit points. He has a 10% chance each hour of becoming conscious and disabled (even though his hit points are still negative).</p>\n<p>&nbsp;</p>\n<p>If the character became stable on his own and hasn&rsquo;t had help, he is still at risk of losing hit points. Each hour, he has a 10% chance of becoming conscious and disabled. Otherwise he loses 1 hit point.</p>\n<p>&nbsp;</p>"
		},
		"Staggered": {
			"name": "Staggered",
			"description": "<p>A character whose nonlethal damage exactly equals his current hit points is staggered. A staggered character may take a single move action or standard action each round (but not both, nor can she take full-round actions).</p>\n<p>&nbsp;</p>\n<p>A character whose current hit points exceed his nonlethal damage is no longer staggered; a character whose nonlethal damage exceeds his hit points becomes unconscious.</p>"
		},
		"Stunned": {
			"name": "Stunned",
			"description": "<p>A stunned creature drops everything held, can&rsquo;t take actions, takes a -2 penalty to AC, and loses his Dexterity bonus to AC (if any).</p>"
		},
		"Turned": {
			"name": "Turned",
			"description": "<p>Affected by a turn undead attempt. Turned undead flee for 10 rounds (1 minute) by the best and fastest means available to them. If they cannot flee, they cower.</p>"
		},
		"Unconscious": {
			"name": "Unconscious",
			"description": "<p>Knocked out and helpless. Unconsciousness can result from having current hit points between -1 and -9, or from nonlethal damage in excess of current hit points.</p>"
		}
	}
}