{
	"label": "Razas",
	"entries": {
		"Aasimar": {
			"name": "Aasimar",
			"description": "<p>Los Aasimar suelen ser altos, bien parecidos y, en general, agradables. Algunos tienen un rasgo físico menor que sugiere su herencia, como cabello plateado, ojos dorados o una mirada extrañamente intensa. La mayoría de los aasimar son decididamente de alineamiento bueno. Luchan contra las fuerzas del mal e intentan influir en otros para que hagan lo correcto. De vez en cuando asumen el aspecto vengativo y castigador de su antepasado celestial, pero esto es raro.</p>\n<ul>\n<li>+2 a Sabiduría, +2 a Carisma.</li>\n<li>Tipo ajeno (nativo)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de un aasimar es de 30'.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Competencia con armas y armaduras: un aasimar es competente con todas las armas sencillas y marciales, armaduras ligeras y medianas y escudos.</li>\n<li>Resistencia al ácido 5, al frío 5 y a la electricidad 5.</li>\n<li>Aptitudes sortílegas: 1 / día — Luz del día. El nivel de lanzador es igual al total de dados de golpe del aasimar.</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar y Escuchar.</li>\n<li>Idiomas automáticos: común, celestial. Idiomas adicionales: dracónico, enano, élfico, gnomo, mediano, silvano.</li>\n<li>Clase predilecta: Paladín.</li>\n<li>Ajuste de nivel: +1.</li>\n</ul>"
		},
		"Dromite": {
			"name": "Dromita",
			"description": "<p>Los dromitas miden cerca de 3' de alto y pesan en torno a las 30 lb. Poseen ojos iridiscentes, divididos en cientos de minúsculas celdas. Suelen llevar botas pesadas y ropajes ligeros, algunos incluso se contentan con un rústico arnés.</p>\n<ul>\n<li>+2 a Charisma, –2 a Strength, –2 a Wisdom</li>\n<li>Ajuste de nivel: +1.</li>\n<li>Humanoide monstruoso (Psiónico): Los dromitas no son afectados por los conjuros o efectos que afecten sólo a humanoides, como por ejemplo Hechizar persona y Dominar persona.</li>\n<li>Tamaño pequeño: como criatura pequeña, un dromita gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>La velocidad base de un dromita es de 20'.</li>\n<li>Competencias con armas y armaduras: Un dromita es competente con la espada larga, las armas sencillas, las armaduras ligeras y los escudos (excepto el pavés).</li>\n<li>Quitina: La piel de un dromita está endurecida, casi como un exoesqueleto, y otorga al personaje un bonificador de +3 de armadura natural a la CA, y uno de los siguientes tipos de RE 5: frío, electricidad, fuego o sónico. El jugador decide qué tipo de resistencia a la energía obtiene cuando crea el personaje; esto también dictamina la casta a la que pertenece el dromita. Esta resistencia natural se apila con cualquier futura resistencia a la energía que obtenga mediante otros efectos.</li>\n<li>Psiónico nato: Los dromitas reciben un punto de poder adicional a nivel 1. Este beneficio no les otorga la aptitud de manifestar poderes a menos que la consigan por otras fuentes, como pueda ser mediante niveles en una clase psiónica.</li>\n<li>Aptitud psíquica: 1 / día: Rayo de energía. Siempre inflige el mismo tipo de daño por energía que la RE que posee su quitina (por ejemplo, un dromita con RE 5 [frío] infligirá daño por frío con su Rayo de energía). l nivel de manifestador es igual a la mitad de sus DG (mínimo 1). La CD de la salvación utiliza el modificador de Carisma.</li>\n<li>Sus antenas le dan a un dromita la aptitud de olfato. Un dromita puede detectar oponentes por su olor hasta a 30' de distancia. Si el oponente está contra el viento, el alcance aumenta a 60 pies; si está a favor del viento, cae a 15 pies. Los olores fuertes, como el humo o la basura en descomposición, se pueden detectar al doble de esos alcances. Los aromas abrumadores, como el almizcle de mofeta o el hedor a saurión, se pueden detectar al triple del alcance normal. Cuando un dromita detecta un olor, la ubicación exacta de la fuente no se revela, sólo su presencia en algún lugar dentro del alcance. El dromita puede realizar una acción de movimiento para discernir la dirección del olor, pero en el momento en el que se halle a 5' o menos de la fuente del olor, el dromita podrá saber con precisión su ubicación.</li>\n<li>Lucha a ciegas: Sus antenas también le otorgan la dote Luchar a ciegas como dote adicional.</li>\n<li>Ojos facetados: Este rasgo de su anatomía le confiere a un dromita un bonificador de +2 racial a las pruebas de Avistar.</li>\n<li>Idiomas automáticos: Común. Idiomas adicionales: enano, gnomo, trasgo y térraro.</li>\n<li>Clase predilecta: Indómito.</li>\n</ul>"
		},
		"Duergar": {
			"name": "Duergar",
			"description": "<p>A veces llamados enanos grises, estos seres maliciosos habitan en los subterráneos.</p>\n<p>La mayoría de los duergar son calvos (incluso las hembras) y tienden a vestir con ropas de tonos grises oscuros para camuflarse con las piedras. En sus guaridas suelen llevar joyería, pero no suelen ser ostentosos. Aborrecen al resto de enanos, incluso llegando a aliarse de cuando en cuando con otras criaturas subterráneas para guerrerar con las otras subrazas de enanos.</p>\n<ul>\n<li>+2 a Constitución, -4 a Carisma.</li>\n<li>Humanoide (Enano)</li>\n<li>Humanoide (Enano, Psiónico): Sólo los duergar con aptitudes psionicas poseen el subtipo (Psiónico)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base de los duérgar es de 20'. Sin embargo, los duérgar no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.</li>\n<li>Visión en la oscuridad a 120'.</li>\n<li>Inmunidad a la parálisis, la fantasmagoría y al veneno.</li>\n<li>Bonificador racial de +2 a todas las TS contra conjuros y aptitudes sortílegas.\n<li>Estabilidad: Un duérgar obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo)..</li>\n<li>Afinidad con la piedra: Esta aptitud otorga a un duérgar un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un duérgar que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un duérgar puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un duérgar también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</li>\n<li>Los duérgar poseen los siguientes rasgos:</li>\n<li>Aptitude sortílegas: 1 / día — Agrandar persona e Invisibilidad, como un mago del doble del nivel de lanzador que los DG del duérgar (mínimo 3). Estas aptitudes solo afectan al duérgar y aquello que lleve encima.</li>\n<li>Los duérgar psiónicos tienen los siguientes rasgos</li>\n<li>Aptitudes psíquicas: 1 / día — Expansión, Invisibilidad, como un psiónico con nivel de manifestador igual a los DG del duérgar (mínimo 3). Estas aptitudes solo afectan al duérgar y aquello que lleve encima.</li>\n<li>Psiónico nato: Los duérgar obtienen 3 puntos de poder adicionales a nivel 1. Éste beneficio no le otorga la aptitud de manifestar poderes a menos que la consiga por otras fuentes, como pueda ser mediante niveles en una clase psiónica.</li>\n<li>Obtienen un +1 racial a las tiradas de ataque contra orcos (incluyendo semiorcos) y trasgoides (incluyendo trasgos, grantrasgos y osgos).</li>\n<li>Obtienen un bono de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).</li>\n<li>Sensibilidad a la luz (Ex): Los duérgar quedan deslumbrados por la luz del sol o dentro del radio de un conjuro de Luz del día.</li>\n<li>Los duérgar poseen un bono racial de +4 a las pruebas de Moverse sigilosamente y un +1 racial a las pruebas de Avistar y Escuchar. Adicionalmente, obtienen un +2 racial a todas las pruebas de Artesanía y Tasación cuando estén relacionadas con la piedra o el metal.</li>\n<li>Idiomas automáticos: Común, enano e infracomún. Idiomas adicionales: Dracónico, gigante, trasgo, orco y térraro.</li>\n<li>Clase predilecta: Guerrero.</li>\n<li>Ajuste de nivel: +1.</li>\n</ul>"
		},
		"Dwarf, Deep": {
			"name": "Enano de las profundidades",
			"description": "<p class=\"initial\">Estos enanos viven en lugares muy profundos y suelen mostrarse muy fríos y reservados con los que no son enanos.</p>\n<p>Son de la misma estatura que los demás enanos, pero más delgados. A veces, su piel tiene un matiz rojizo, y sus grandes ojos de tono azul pálido carecen del brillo de sus familiarers. El color de su pelo va del rojo brillante al rubio pajizo. Tienen poco contacto con los habitantes de la superficie, dependiendo de los enanos de las colinas o de las montañas en lo que se refiere al comercio.</p>\n<ul>\n<li>+2 a Constitución, -2 a Carisma.</li>\n<li>Tipo: Humanoide (Enano).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base de los enanos de las profundidades es de 20'. Sin embargo, los enanos de las profundidades no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.</li>\n<li>Visión en la oscuridad a 90'.</li>\n<li>Afinidad con la piedra: Esta aptitud otorga a un enano de las profundidades un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano de las profundidades que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un enano de las profundidades puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano de las profundidades también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</li>\n<li>Familiaridad con las armas raciales: Los enanos de las profundidades tratan las armas enanas, como el hacha de guerra enana o el ugrosh enano, como armas marciales en lugar de exóticas.</li>\n<li>Estabilidad: Un enano de las profundidades obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).</li>\n<li>Bonficador racial de +3 a todas las TS contra venenos, contra todos los conjuros y todas las aptitudes sortílegas.</li>\n<li>Bonificador racial de +1 a las tiradas de ataque contra orcos y trasgoides.</li>\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía y Tasación que tengan que ver con objetos de piedra o metal.</li>\n<li>Sensibilidad a la luz (Ex): Los eananos de las profundidades quedan deslumbrados por la luz del sol o dentro del radio de un conjuro de Luz del día.</li>\n<li>Idiomas automáticos: Enano y trasgo. Idiomas adicionales: Gigante, gnomo, común, dracónico, orco, térraro, e infracomún.</li>\n<li>Clase predilecta: Guerrero.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Dwarf, Hill": {
			"name": "Enano, Colina",
			"description": "Los enanos de las colinas son la variedad más común de los enanos. Estos enanos gustan de vestir con tonos terrosos, y suelen ponerse prendas sencillas y prácticas. Su piel puede ser muy oscura, pero siempre de algún tono marrón o bronceado. Su color de pelo puede ser negro, gris o marrón. Los enanos tienen una estatura promedio de 4' y pesan tanto como un humano adulto. \n<ul><li>+2 a Constitución, –2 a Carisma.\n<li>Tipo: Humanoide (Enano).\n<li>Tamaño mediano.\n<li>La velocidad base de los enanos de las colinas es de 20'. Sin embargo, los enanos de las colinas no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.\n<li>Visión en la oscuridad a 60'.\n<li>Afinidad con la piedra: Esta aptitud otorga a un enanos de las colinas un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano de las colinas que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un enano de las colinas puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano de las colinas también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".\n<li>Familiaridad con las armas raciales: Los enanos de las colinas tratan las armas enanas, como el hacha de guerra enana o el ugrosh enano, como armas marciales en lugar de exóticas.\n<li>Estabilidad: Un enanos de las colinas obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).\n<li>Bonficador racial de +2 a todas las TS contra venenos, contra todos los conjuros y todas las aptitudes sortílegas.\n<li>Bonificador racial de +1 a las tiradas de ataque contra orcos y trasgoides.\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía y Tasación que tengan que ver con objetos de piedra o metal.\n<li>Idiomas automáticos: Enano y común. Idiomas adicionales: Gigante, gnomo, trasgo, orco, térraro, e infracomún.</li>\n<li>Clase predilecta: Guerrero.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Dwarf, Mountain": {
			"name": "Enano de las montañas",
			"description": "Estos enanos viven en las montañas, a más profundidad que los enanos de las colinas, pero, por lo general, no tanto como los enanos de las profundidades. Miden unos 4 pies y medio de altura y tienen la piel y el cabello más claros que sus familiares de las colinas, pero poseen la misma apariencia general.\n<ul><li>+2 a Constitución, –2 a Carisma.\n<li>Tipo: Humanoide (Enano).\n<li>Tamaño mediano.\n<li>La velocidad base de los enanos de las montañas es de 20'. Sin embargo, los enanos de las colinas no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.\n<li>Visión en la oscuridad a 60'.\n<li>Afinidad con la piedra: Esta aptitud otorga a un enanos de las montañas un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano de las montañas que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un duérgar puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano de las montañas también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".\n<li>Familiaridad con las armas raciales: Los enanos de las montañas tratan las armas enanas, como el hacha de guerra enana o el ugrosh enano, como armas marciales en lugar de exóticas.\n<li>Estabilidad: Un enanos de las montañas obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).\n<li>Bonficador racial de +2 a todas las TS contra venenos, contra todos los conjuros y todas las aptitudes sortílegas.\n<li>Bonificador racial de +1 a las tiradas de ataque contra orcos y trasgoides.\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía y Tasación que tengan que ver con objetos de piedra o metal.\n<li>Idiomas automáticos: Enano y común. Idiomas adicionales: Gigante, gnomo, trasgo, orco, térraro, e infracomún.\n<li>Clase predilecta: Guerrero.\n<li>Ajuste de nivel: +0.\n</ul>"
		},
		"Elan": {
			"name": "Elán",
			"description": "<p>Los elanes generalmente miden un poco menos de 6 pies de altura y pesan alrededor de 180 libras, siendo los varones normalmente más altos y más pesados que las hembras, pero no siempre.</p>\n<ul>\n<li>-2 a Carisma</li>\n<li>Aberración (psiónica): los elanes no están sujetos a hechizos o efectos que solo afecten a los humanoides, como Hechizar persona o Dominar persona.</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de un elán es de 30'.</li>\n<li>Los elanes (a diferencia de la mayoría de las aberraciones) no tienen visión en la oscuridad.</li>\n<li>Competencia con armas y armaduras: un elán es competente con el arco largo, el martillo de guerra, todas las armas sencillas, las armaduras ligeras y los escudos (excepto el pavés).</li>\n<li>Psiónico nato: Los elanes ganan 2 puntos de poder adicionales a nivel 1. Este beneficio no les otorga la aptitud de manifestar poderes a menos que obtengan esa aptitud a través de otra fuente, como niveles en una clase psiónica.</li>\n<li>Resistencia (Sb): Como acción inmediata, un elán puede gastar 1 punto de poder para obtener un bonificador racial de +4 en las tiradas de salvación hasta el comienzo de su siguiente turno.</li>\n<li>Entereza (Sb): Cuando un elán sufre daño, puede usar la energía psiónica para reducir la severidad del mismo. Como acción inmediata, puede reducir el daño que está a punto de sufrir en 2 puntos de golpe por cada punto de poder que gaste.</li>\n<li>Sustento (Sb): Un elán puede mantener su cuerpo sin necesidad de comida ni agua. Si gasta 1 punto de poder, un elan no necesita comer ni beber durante 24 horas.</li>\n<li>Idioma automático: común. Idiomas adicionales: Cualquiera (excepto los idiomas secretos, como el druídico). La anterior vida del elán le expone a una amplia gama de idiomas.</li>\n<li>Clase predilecta: Psiónico.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Aquatic": {
			"name": "Elfo acuático",
			"description": "<p>También llamados elfos marinos, son los primos que respiran agua de los elfos terrestres.</p>\n<p>&nbsp;</p>\n<ul>\n<li class=\"initial\">+2 a Destreza, -2 a Inteligencia.</li>\n<li class=\"initial\">Tipo: Humanoide (Elfo, Acuático).</li>\n<li class=\"initial\">Tamaño mediano.</li>\n<li class=\"initial\">La velocidad base terrestre de los elfos acuáticos es de 30' y además poseen una velocidad natatoria de 40'.</li>\n<li class=\"initial\">Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>\n<p>Branquias: los elfos acuáticos pueden sobrevivir fuera del agua durante 1 hora por cada punto de Constitución que posean (después de eso, consulta las reglas de asfixia).</p>\n</li>\n<li>\n<p>Visión superior en la penumbra: los elfos acuáticos pueden ver cuatro veces más lejos que un humano a la luz de las estrellas, la luz de la luna, la luz de las antorchas y condiciones similares de poca iluminación. Este rasgo reemplaza la visión en la penumbra de los altos elfos.</p>\n</li>\n<li class=\"initial\">Competencia con armas: los elfos acuáticos tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li class=\"initial\">Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo acuático que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li class=\"initial\">Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li class=\"initial\">Clase predilecta: Guerrero.</li>\n<li class=\"initial\">Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Drow": {
			"name": "Drow",
			"description": "<p class=\"initial\">También conocidos como elfos oscuros, los drow son una rama subterránea, depravada y malvada de la raza élfica.</p>\n<p>El blanco es el color de cabello más común entre los drow, pero casi cualquier tono pálido es posible. Los drow tienden a ser más bajos y delgados que otros tipos de elfos, y sus ojos suelen ser de un rojo intenso.</p>\n<ul>\n<li>+2 a Destreza, -2 a Constitución, +2 a Inteligencia, +2 a Carisma.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los drow es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>\n<p>Visión en la oscuridad a 120'.&nbsp;</p>\n</li>\n<li>\n<p>Resistencia a conjuros igual a 11 + el total de sus niveles de clase.</p>\n</li>\n<li>Bonificador racial de +2 a las salvaciones de Voluntad contra conjuros y aptitudes sortílegas.</li>\n<li>Aptitudes sortílegas:1 / día: Luces danzantes, Oscuridad, Fuego feérico. El nivel de lanzador es igual a sus niveles de clase.</li>\n<li>\n<p>Competencia con armas: un drow tiene competencia con la ballesta de mano, el estoque y la espada corta.</p>\n</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un drow que simplemente pasa a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Ceguera a la luz: La exposición abrupta a la luz brillante (como la luz del sol o un conjuro de Luz del día) ciega a un drow durante 1 asalto. En asaltos posteriores, quedan deslumbrados mientras permanezcan en la zona afectada.</li>\n<li>Idiomas automáticos: Común, infracomún y élfico. Idiomas adicionales: Abisal, acuano, dracónico, idioma de signos drow, gnomo y trasgo.</li>\n<li>Clase predilecta: Mago (hombres) o clérigo (mujeres).</li>\n<li>Ajuste de nivel: +2.</li>\n</ul>"
		},
		"Elf, Grey": {
			"name": "Elfo gris",
			"description": "<p>Más altos y de apariencia más distinguida que otros elfos, los grises tienen la reputación de ser distantes y arrogantes (incluso para los criterios de los elfos). Tienen cabello plateado y ojos ámbar o cabello dorado pálido y ojos violetas. Prefieren la ropa de color blanco, plateado, amarillo u dorado, con capas de azul intenso o púrpura.</p>\n<p>&nbsp;</p>\n<ul>\n<li>+2 a Destreza, +2 a Inteligencia, -2 a Fuerza, -2 a Constitución.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano</li>\n<li>La velocidad base terrestre de los elfos grises es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los elfos grises tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo gris que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Mago.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, High": {
			"name": "Alto elfo",
			"description": "<p>El alto elfo es la variedad de elfo más común. Los altos elfos miden en torno a los 5' de altura y suelen pesar en torno a las 100 libras. Los elfos comen poco y aunque son omnívoros, se alimentan más de plantas que de carne. Los altos elfos prefieren la ropa colorida, generalmente con una capa verde y gris que combina bien con los colores del bosque.</p>\n<ul>\n<li>+2 a Destreza, -2 a Constitución.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los altos elfos es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los altos elfos tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un alto elfo que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Mago.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Wild": {
			"name": "Elfo salvaje",
			"description": "<p>Los elfos salvajes son bárbaros y tribales. El color del cabello de los elfos salvajes va del negro al castaño claro, aclarándose a blanco plateado con la edad. Se visten con ropa sencilla de pieles de animales y tejidos elaborados a base de plantas.</p>\n<ul>\n<li>+2 a Destreza, -2 a Inteligencia.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los elfos salvajes es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los elfos salvajes tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto) como dotes adicionales.</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo salvaje que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Hechicero.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Wood": {
			"name": "Elfo del bosque",
			"description": "<p>Los miembros de esta subraza, también llamados elfos silvanos, viven en las profundidades de los bosques primigenios. El color de su cabello varía del amarillo al rojo cobrizo, y son más musculosos que los demás elfos. Para confundirse mejor con su ambiente natural, visten ropas con matices oscuros, de tonos verdes y terrosos.</p>\n<p>&nbsp;</p>\n<ul>\n<li>+2 a Fuerza, +2 a Destreza, -2 a Inteligencia, -2 a Constitución.</li>\n<li>Tipo: Humanoide (Elfo)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los elfos de los bosques es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los elfos del bosque tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo del bosque que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Explorador.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		},
		"Gnome, Forest": {
			"name": "Gnomo del bosque",
			"description": "<p>Los gnomos del bosque son los más pequeños de todos los gnomos, midiendo entre 2' y 2' y medio de alto, aunque por lo demás se parecen a los gnomos de las rocas excepto que su piel es del color de la corteza o un verde parduzco y sus ojos suelen ser azules, castaños o verdes. Son más longevos que los gnomos de las rocas, normalmente suelen vivir hasta los 500 años.</p>\n<ul>\n<li>+2 a Constitución, -2 a Fuerza.</li>\n<li>Tipo: Humanoide (Gnomo).</li>\n<li>Tamaño pequeño: como criatura pequeña, un gnomo del bosque gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>Visión en la penumbra.</li>\n<li>Familiariadad con las armas raciales: Los gnomos de las rocas tratan los martillos ganchudos gnomos como armas marciales en lugar de exóticas.</li>\n<li>Ilusionista: Los gnomos de las rocas obtienen un bono racial de +2 a todas las TS contra conjuros y efectos de ilusión. Adicionalmente, aumenta en 1 la CD para todas las TS contra conjuros de ilusión que lancen. Esta aptitud se apila con otros efectos similares, como la dote Soltura con una escuela de magia (ilusión)</li>\n<li>Pasar sin dejar rastro (Sb): Un gnomo del bosque tiene la habilidad innata de pasar sin dejar rastro, como si un druida con un nivel igual a los DG del gnomo del bosque le hubiera lanzado el conjuro del mismo nombre. Esta aptitud solo afecta al propio gnomo del bosque.</li>\n<li>Cadazor pequeño: Bonificador racial de +1 a las tiradas de ataque contra kobolds, trasgoides y humanoides reptilianos.</li>\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de las criaturas de tipo gigante.</li>\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía (alquimia) y a las de Escuchar.</li>\n<li>Bonificador racial de +4 a las pruebas de Esconderse, el cual aumenta a +8 en zonas boscosas.</li>\n<li>Aptitudes sortílegas: 1 / día: Hablar con los animales (solamente con mamíferos cavadores, como los tejones, zorros o conejos, duración 1 minuto). Además, los gnomos de las rocas que tengan Carisma 10 o más tambíen pueden lanzar, 1 vez al día: Luces danzantes, Sonido fantasma y Prestidigitación. Nivel de lanzador 1; la CD para cualquier TS es 10 + el nivel del conjuro + el modificador de Carisma.</li>\n<li>Idiomas automáticos: Gnomo, élfico y silvano, además de un rudimentario idioma que les permite comunicarse con los animales del bosque. Idiomas adicionales: Común, dracónico, gigante, trasgo y orco.</li>\n<li>Clase predilecta: Bardo.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		},
		"Gnome, Rock": {
			"name": "Gnomo de las rocas",
			"description": "<p>Los gnomos de las rocas son la variedad más común de los gnomos. Miden entre 3' y 3' y medio de alto, y pesan entre 40 y 45 lb. Su color de piel va del moreno oscuro al marrón leñoso, su pelo es rubio y sus ojos pueden ser de cualquier tonalidad azul. Los varones prefieren las barbas cortas y cuidadosamente arregladas. Los gnomos de las rocas suelen vestir con tonos de color cuero o tierra, aunque decoran sus ropas con intrincados bordados o fina joyería. Alcanzan la madurez sobre los 40 años y normalmente suelen vivir hasta los 350, aunque se han dado casos de gnomos que han alcanzado el medio milenio de edad.</p>\n<ul>\n<li>+2 a Constitución, -2 a Fuerza.</li>\n<li>Tipo: Humanoide (Gnomo).</li>\n<li>Tamaño pequeño: como criatura pequeña, un gnomo de las rocas gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>Visión en la penumbra.</li>\n<li>Familiariadad con las armas raciales: Los gnomos de las rocas tratan los martillos ganchudos gnomos como armas marciales en lugar de exóticas.</li>\n<li>Ilusionista: Los gnomos de las rocas obtienen un bono racial de +2 a todas las TS contra conjuros y efectos de ilusión. Adicionalmente, aumenta en 1 la CD para todas las TS contra conjuros de ilusión que lancen. Esta aptitud se apila con otros efectos similares, como la dote Soltura con una escuela de magia (ilusión)</li>\n<li>Cadazor pequeño: Bonificador racial de +1 a las tiradas de ataque contra kobolds y trasgoides.</li>\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de las criaturas de tipo gigante.</li>\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía (alquimia) y a las de Escuchar.</li>\n<li>Aptitudes sortílegas: 1 / día: Hablar con los animales (solamente con mamíferos cavadores, como los tejones, zorros o conejos, duración 1 minuto). Además, los gnomos de las rocas que tengan Carisma 10 o más tambíen pueden lanzar, 1 vez al día: Luces danzantes, Sonido fantasma y Prestidigitación. Nivel de lanzador 1; la CD para cualquier TS es 10 + el nivel del conjuro + el modificador de Carisma.</li>\n<li>Idiomas automáticos: Común y gnomo. Idiomas adicionales: Dracónico, enano, élfico, gigante, trasgo y orco.</li>\n<li>Clase predilecta: Bardo.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		},
		"Gnome, Svirfneblin": {
			"name": "Svirfneblin",
			"description": "<p>Tambien llamados gnomos de las profundidades, los svirfneblin viven en grandes ciudades bajo tierra, pero mantienen su ubicación en secreto para protegerlas de sus enemigos. Un svirfneblin tiene la piel gruesa del color de la roca, normalmente entre el marrón y el gris parduzco, y sus ojos son grises. Los varones son calvos y las hembras tienen el pelo enredado y grisáceo. La esperanza de vida media de los svirfneblin es de 250 años.</p>\n<ul>\n<li> -2 a Fuerza, +2 a Destreza, +2 a Sabiduría, -4 a Carisma.</li>\n<li>Tipo: Humanoide (Gnomo).</li>\n<li>Tamaño pequeño: como criatura pequeña, un svirfneblin gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>Visión en la oscuridad a 120' y visión en la penumbra.</li>\n<li>Resistencia a conjuros igual a 11 + el total de sus niveles de clase.</li>\n<li>Bonificador racial de +2 a todas las TS.</li>\n<li>Familiariadad con las armas raciales: Los gnomos de las rocas tratan los martillos ganchudos gnomos como armas marciales en lugar de exóticas.</li>\n<li>Afinidad con la piedra: Esta aptitud otorga a un svirfneblin un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un svirfneblin que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un svirfneblin puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un svirfneblin también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</li>\n<li>Ilusionista: Aumenta en 1 la CD para todas las TS contra conjuros de ilusión que lancen. Esta aptitud se apila con otros efectos similares, como la dote Soltura con una escuela de magia (ilusión)</li>\n<li>Cadazor pequeño: Bonificador racial de +1 a las tiradas de ataque contra kobolds y trasgoides.</li>\n<li>Bonificador de esquiva de +4 a la CA.</li>\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía (alquimia) y a las de Escuchar.</li>\n<li>Bonificador racial de +2 a todas las pruebas de Esconderse, el cual aumenta a +4 en entornos subterráneos.</li>\n<li>Aptitudes sortílegas: 1 / día: Ceguera / sordera, Contorno borroso, Disfrazarse. El nivel de lanzador equivale al total de los niveles de clase del svirfneblin. La CD para salvar de estas aptitudes es 10 + el nivel del conjuro + el modificador de Carisma.</li>\n<li>Indetectabilidad (Sb): Un svirfneblin posee un efecto constante de indetectabilidad, el cual funciona igual que el conjuro del mismo nombre, con un nivel de lanzador igual al total de sus niveles de clase.</li>\n<li>Idiomas automáticos: Común, infracomún y gnomo. Idiomas adicionales: Enano, élfico, gigante, trasgo, térraro y orco.</li>\n<li>Clase predilecta: Bardo.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		},
		"Goblin": {
			"name": "Trasgo",
			"description": "Un trasgo mide de 3 a 3 pies y medio de alto y pesa de 40 a 45 libras. Sus ojos suelen ser oscuros y vidriosos, con colores que van del rojo al amarillo. El color de la piel de un trasgo varía desde el amarillo hasta un rojo intenso, pasando por cualquier tono de naranja; por lo general, todos los miembros de una misma tribu tienen aproximadamente el mismo color de piel. Los trasgos usan ropa de cuero oscuro, que tiende a colores apagados y con aspecto terroso.\n<ul>\n<li>+2 a Destreza, -2 a Fuerza, -2 a Carisma.\n<li>Tipo: Humanoide (Trasgoide).\n<li> Tamaño pequeño: como criatura pequeña, un trasgo gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.\n<li>La velocidad base terrestre de un trasgo es de 30'.\n<li>Visión en la oscuridad a 60'.\n<li>Bonificador racial de +4 a las pruebas de Moverse sigilosamente y Montar.\n<li>Idiomas automáticos: Común, trasgo. Idiomas adicionales: Dracónico, élfico, gigante, gnoll, orco.\n<li>Clase predilecta: Pícaro.\n<li>Ajuste de nivel: +0.\n</ul>"
		},
		"Goblin, Blue": {
			"name": "Azul",
			"description": "Los azules son una subraza de trasgos con una maña innata con la psiónica. Un azul es normalmente más bajo que un trasgo corriente, sin sobrepasar los 3' de altura y pesando en torno a las 40 lb. Los azules tienen la piel azulada y sus ojos son menos grises que los de un trasgo común. Por lo demás se asemejan a sus congéneres. Normalmente visten cortas túnicas de cuero teñidas de negro. \n<ul>\n<li>+2 a Inteligencia, -2 a Fuerza, -2 a Carisma.\n<li>Tipo: Humanoide (Trasgoide).\n<li>Tamaño pequeño: como criatura pequeña, un azul gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.\n<li>La velocidad base terrestre de un trasgo es de 30'.\n<li>Visión en la oscuridad a 60'.\n<li>Psiónico nato: los azules obtienen un punto de poder adicional a nivel 1.\n<li>Bonificador racial de +4 a las pruebas de Moverse sigilosamente y Montar.\n<li>Idiomas automáticos: Común, trasgo. Idiomas adicionales: Dracónico, élfico, gigante, gnoll, orco.\n<li>Clase predilecta: Psiónico.\n<li>Ajuste de nivel: +1.\n</ul>"
		},
		"Half-Elf": {
			"name": "Semielfo",
			"description": "Los semielfos no son realmente una subraza de elfos, pero a veces se les confunde con los elfos. Los semielfos suelen heredar una buena combinación de las características físicas de sus padres.\n<ul>\n<li>Tamaño mediano.\n<li>La velocidad base terrestre de los semielfos es de 30'.\n<li>Visión en la penumbra.\n<li>Bonificador racial de +1 en las pruebas de Escuchar, Buscar y Detectar.\n<li>Bonificador racial de +2 en las pruebas de Diplomacia y Reunir información.\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento. Adicionalmente, son tratados como elfos para todos los efectos relativos a la raza.\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: Cualquiera (excepto los idiomas secretos, como el druídico).\n<li>Clase predilecta: Cualquiera.\n<li>Ajuste de nivel: +0.\n<ul>"
		},
		"Half-Giant": {
			"name": "Semigigante",
			"description": "Los semigigantes poseen sangre de humanos y gigantes; aunque más cercanos a los primeros, su estatura no puede ser ignorada. Los semigigantes normalmente miden entre 7 y 8' de alto y pesan entre 250 y 400 lb. La mayoría de los miembros de esta raza tienen el pelo negro trenzado y una complexión cobriza. Los semigigantes suelen preferir los ropajes ostentosos cuando pueden permitirselo.\n<ul>\n<li>+2 a Fuerza, +2 a Constitución, -2 a Destreza.</li>\n<li>Tipo Gigante (Psiónico).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de un semigigante es de 30'.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas y armaduras: Los semigigantes tienen competencia con todas las armas sencillas y marciales, con las armaduras ligeras e intermedias y con los escudos (excepto pavés).</li>\n<li>Aclimatado al fuego: Bonificador racial de +2 a las TS contra los efectos y conjuros de fuego.</li>\n<li>Constitución recia: La estatura de los semigigantes les permite funcionar de igual modo que si tuvieran una categoría de tamaño superior. Siempre que un semigigante esté sujeto a un modificador de tamaño en una prueba enfrentada (por ejemplo: pruebas de presa, derribo o embestida), o cuando se determine si los ataques especiales de una criatura pueden o no afectarle (por ejemplo: aggarrón mejorado o engulllir), se considerará que el semigigante es de una categoría de tamaño superior (si es beneficioso para él). Un semigigante es capaz de utilizar armas diseñadas para una criatura de una categoría de tamaño superior sin penalizador alguno. Sin embargo, el espacio que ocupa y su alcance seguirán siendo los de una criatura de su tamaño real. Los beneficios de esta aptitud se apilan con cualquier otro efecto que cambie la categoría de tamaño de un individuo.</li>\n<li>Psiónico natural: Los semigigantes obtienen 2 puntos de poder adicionales a nivel 1. Esta aptitud no les permite manifestar poderes psiónicos a menos que los obtengan de otras fuentes (como niveles en una clase psiónica).</li>\n<li>Aptitudes psiónicas: 1 / día: Pisada. El nivel de manifestador será igual a la mitad de los DG del semigigante. La CD para salvarse de este poder será 10 + nivel del poder + modificador de Carisma del semigigante)\n<li>Idiomas automáticos: Común. Idiomas adicionales: Dracónico, gigante, gnoll, ígnaro.</li>\n<li>Clase predilecta: Guerrreo psíquico.</li>\n<li>Ajuste de nivel: +1.</li>\n</ul>"
		},
		"Half-Orc": {
			"name": "Semiorco",
			"description": "Estos cruces entre orcos y humanos se pueden encontrar en la sociedad orca o humana (donde su situación varía según los sentimientos locales), o en sus propias comunidades. Los semiorcos suelen heredar una buena combinación de las características físicas de sus padres. Son tan altos como los humanos y un poco más pesados, gracias a su músculo. Tienen la piel verdosa, frentes inclinadas, mandíbulas grandes, dientes prominentes y vello corporal grueso. Los semiorcos que han vivido entre orcos o cerca de ellos tienen cicatrices, de acuerdo con la tradición orca.\n<ul>\n<li>+2 a Fuerza, -2 a Inteligencia, -2 a Carisma.\n<li>Tipo: Humanoide (Orco).\n<li>Tamaño mediano.\n<li>La velocidad base terrestre de los semiorcos es de 30'.\n<li>Visión en la oscuridad a 60'.\n<li>Sangre de orco: Para todos los efectos relacionados con la raza, un semiorco se considera un orco.\n<li>Idiomas automáticos: común y orco. Idiomas adicionales: dracónico, gigante, gnoll, trasgo y abisal.\n<li>Clase predilecta: Bárbaro. \n<li>Ajuste de nivel: +0.\n</ul>"
		},
		"Halfling, Deep": {
			"name": "Mediano de las profundidades",
			"description": "<p>Los medianos de las profundidades son mas bajos y rechonchos que los más comunes piesligeros.</p>\n<ul>\n<li>+2 a Destreza, -2 a Fuerza.</li>\n<li>Humanoide (Mediano).</li>\n<li>Tamaño pequeño: como criatura pequeña, un mediano de las profundidades gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>La velocidad base terrestre de los medianos de las profundidades es de 20'.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Afinidad con la piedra: Esta aptitud otorga a un mediano de las profundidades un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un mediano de las profundidades que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un mediano de las profundidades puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un mediano de las profundidades también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</li>\n<li>Bonificador racial de +2 en las pruebas de Escuchar.</li>\n<li>Bonificador racial de +2 en las pruebas de Artesanía y Tasación que estén relacionadas con la piedra o el metal.</li>\n<li>Bonificador racial de +1 a todas las tiradas de salvación.</li>\n<li>Audaz: Bonificador de moral de +2 a todas las tiradas de salvación contra efectos de miedo.</li>\n<li>Buen ojo: Bonificador racial de +1 a las tiradas de ataque con armas arrojadizas y hondas.</li>\n<li>Idiomas automáticos: Común y mediano. Idiomas adicionales: enano, infracomún, gnomo, trasgo y orco.</li>\n<li>Clase predilecta: Pícaro</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Halfling, Lightfoot": {
			"name": "Mediano piesligeros",
			"description": "<p>El mediano piesligeros es la variedad de mediano más común. Los medianos piesligeros miden alrededor de 3 pies de alto y generalmente pesan entre 30 y 35 libras. Tienen ojos castaños o negros. Los medianos piesligeros a menudo tienen patillas largas, pero las barbas son raras entre ellos y los bigotes casi no se ven. Los medianos piesligeros prefieren ropa sencilla, cómoda y práctica. A diferencia de los miembros de la mayoría de las razas, prefieren la comodidad a las demostraciones de riqueza. Los medianos piesligeros alcanzan la edad adulta a los veintipocos años y generalmente viven hasta mediados del segundo siglo.</p>\n<ul>\n<li>+2 a Destreza, -2 a Fuerza.</li>\n<li>Humanoide (Mediano).</li>\n<li>Tamaño pequeño: como criatura pequeña, un mediano piesligeros gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>La velocidad base terrestre de los medianos piesligeros es de 20'.</li>\n<li>Bonificación racial +2 en las pruebas de Escuchar, Moverse sigilosamente, Saltar y Trepar.</li>\n<li>Bonficiador racial de +1 a todas las tiradas de salvación.</li>\n<li>Audaz: Bonificador de moral de +2 a todas las tiradas de salvación contra efectos de miedo.</li>\n<li>Buen ojo: Bonificador racial de +1 a las tiradas de ataque con armas arrojadizas y hondas.</li>\n<li>Idiomas automáticos: Común y mediano. Idiomas adicionales: Enano, élfico, gnomo, trasgo y orco.</li>\n<li>Clase predilecta: Pícaro</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Halfling, Tallfellow": {
			"name": "Grandullón",
			"description": "<p>Los grandullones son bastante raros entre los medianos. Miden unos 4' de alto y pesan entre 30 y 35 lb. </p>\n<ul>\n<li>+2 a Destreza, -2 a Fuerza.</li>\n<li>Humanoide (Mediano).</li>\n<li>Tamaño pequeño: como criatura pequeña, un grandullón gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</li>\n<li>La velocidad base terrestre de los grandullones es de 20'.</li>\n<li>Bonificador racial de +1 a todas las tiradas de salvación.</li>\n<li>Audaz: Bonificador de moral de +2 a todas las tiradas de salvación contra efectos de miedo.</li>\n<li>Buen ojo: Bonificador racial de +1 a las tiradas de ataque con armas arrojadizas y hondas.</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un grandullón que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando</li>\n<li>Idiomas automáticos: Común y mediano. Idiomas adicionales: Enano, élfico, gnomo, trasgo y orco.</li>\n<li>Clase predilecta: Pícaro.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Human": {
			"name": "Humano",
			"description": "La raza más común, los humanos comprenden varias complexiones, estaturas y pesos, así como colores de piel y cabello dependientes del entorno.\n<ul>\n<li>Humanoide (humano)\n<li>Tamaño mediano.\n<li>La velocidad base terrestre de los humanos es de 30'.\n<li>Los humanos reciben 1 dote adicional a nivel 1.\n<li>Los humanos obtienen 4 puntos de habilidad adicionales a nivel 1 y 1 punto de habilidad adicional en cada nivel posterior.\n<li>Idioma automático: Común. Idiomas adicionales: Cualquiera (excepto los idiomas secretos, como el druídico).\n<li>Clase predilecta: Cualquiera.\n</ul>"
		},
		"Kobold": {
			"name": "Kóbold",
			"description": "<p>Los kóbolds son humanoides reptilianos de baja estatura con tendencias cobardes y sádicas.</p>\n<p>La piel escamosa de un kóbold va del marrón óxido oscuro al negro óxido. Tienen brillantes ojos rojos y su cola no es prénsil. Los kóbolds visten ropa andrajosa, prefiriendo los colores rojos y naranjas.</p>\n<p>Un kobold mide entre 2 y 2 pies y medio de alto y pesa de 35 a 45 libras.</p>\n<ul>\n<li>\n<p>-4 a Fuerza, +2 a Destreza, -2 a Constitución.</p>\n</li>\n<li>\n<p>Tamaño pequeño: como criatura pequeña, un kóbold gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</p>\n</li>\n<li>\n<p>La velocidad base terrestre de un kóbold es de 30'.</p>\n</li>\n<li>\n<p>Visión en la oscuridad a 60'.</p>\n</li>\n<li>\n<p>Bonificador racial de +2 en las pruebas de Artesanía (fabricación de trampas), Buscar y Oficio (minero).</p>\n</li>\n<li>Los kóbolds obtienen un bonificador de +1 por armadura natural a su CA.</li>\n<li>\n<p>Sensibilidad a la luz: Un kóbold queda deslumbrado por la luz del sol o si se halla dentro del radio de un conjuro de luz del día.</p>\n</li>\n<li>\n<p>Idiomas automáticos: Dracónico. Idiomas adicionales: Común, infracomún.</p>\n</li>\n<li>\n<p>Clase favorecida: Hechicero.</p>\n</li>\n<li>\n<p>Ajuste de nivel +0.</p>\n</li>\n</ul>"
		},
		"Maenad": {
			"name": "Ménade",
			"description": "<p>Los ménades generalmente miden poco más de 6' de alto y pesan alrededor de 200 lb; los machos tienen la misma altura y son sólo un poco más pesados que las hembras. Los ménades no tienen vello facial o corporal, y prefieren ropa y armaduras si es posible.</p>\n<ul>\n<li>Humanoide (Ménade, Psiónico)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los ménades es de 30'.</li>\n<li>Psiónico nato: los ménades obtienen 2 puntos de poder adicionales a nivel 1. Este rasgo no les otorga la aptitud de manifestar poderes a menos que obtengan esa aptitud a través de otra fuente, como niveles en una clase psiónica.</li>\n<li>Aptitudes psíquicas: 1 / día Rayo de energía. Un ménade solo puede infligir daño sónico con esta aptitud y va normalmente acompañado de un tremendo grito de rabia. El nivel de manifestador es igual a la mitad de los dados de golpe del ménade (mínimo 1). La CD para salvarse de este poder es 10 + el nivel del poder + el modificador de Carisma del ménade.</li>\n<li>Estallido de ira (Ex): una vez al día, durante 4 asaltos, un ménade puede subyugar su mentalidad para obtener un aumento de poder físico en bruto. Cuando lo hace, sufre un penalizador de -2 a Inteligencia y a Sabiduría, pero obtiene un bonificador de +2 a Fuerza.</li>\n<li>Idiomas automáticos: Común, ménade. Idiomas adicionales: Acuano, dracónico, enano, élfico, trasgo.</li>\n<li>Clase predilecta: Indómito.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		},
		"Merfolk": {
			"name": "Tritón",
			"description": "<p><span class=\"fontstyle0\">Los tritones son un pueblo alegre que habita en el mar. Aunque son recelosos de los habitantes de la superficie, normalmente no son hostiles, prefiriendo ocultarse en las rocas antes que pelear. Tanto los varones como las hembras decoran sus cuerpos con conchas, corales y otros adornos subacuáticos.</span></p>\n<p><span class=\"fontstyle0\">Los aventureros que encuentran tritones son en ocasiones víctimas de bromas y jugarretas, que pueden ser algo crueles, pero nunca malignas. Sin embargo, pueden ser formidables enemigos si les hacen daño.</span> .</p>\n<p>Un tritón mide unos 8' desde la cabeza a la punta de la cola, y pesa en torno a las 400 libras.</p>\n<ul>\n<li>&nbsp;+2 a Destreza, +2 a Constitución, +2 a Carisma.</li>\n<li><span style=\"color: #191813; font-size: 13px;\">Humanoide (Acuática).</span></li>\n<li><span style=\"color: #191813; font-size: 13px;\">La velocidad base terrestre de los tritones es de 5', con una velocidad de natación de 50'.</li>\n<li>Visión en la penumbra.</li>\n<li><strong>Amfibio (Ex)</strong>: Los tritones pueden respirar tanto agua como aire, aunque raramente se alejan más de unos pocos pies de la orilla del agua.</li>\n<li>Bonificador racial de +8 a todas las pruebas de Nadar. Adicionalmente, siempre puede elegir 10 en todas las pruebas de nadar, incluso cuando está distraido o en peligro. También puede realizar la acción de correr mientras nada, siempre que pueda hacerlo en línea recta.</li>\n<li><span style=\"color: #191813; font-size: 13px;\"><strong>Idiomas automáticos:</strong> Común y acuano. Idiomas adicionales: Cualquiera. </span></li>\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\"><strong>Clase predilecta: </strong>Bardo.</li>\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\"><strong>Ajuste de nivel:</strong> +1.</li>\n</ul>"
		},
		"Orc": {
			"name": "Orco",
			"description": "<p><span class=\"fontstyle0\">Los orcos son humanoides agresivos que asaltan, saquean y luchan con otras criaturas. Odian a los elfos y a los enanos desde hace generaciones y, a menudo, los matan nada más verlos. </span></p>\n<p><span class=\"fontstyle0\">El cabello de los orcos es habitualmente negro. Tienen orejas lupinas ojos rojizos y visten con vivos colores que la mayoría de los humanos considerarían desagradables, como rojo sangre, amarilo mostaza, verde amarillento y púrpura intenso. Su equipo esta sucio y descuidado. Un orco adulto mide algo más de 6' y pesa sobre las 210 libras.</span></p>\n<ul>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">+4 a Fuerza, -2 a Inteligencia, -2 a Sabiduría, -2 a Carisma.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">La velocidad base terrestre de un orco es de 30'.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Visión en la oscuridad a 60'.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Sensible a la luz: Un orco queda deslumbrado por la luz del sol o dentro del radio de un conjuro de Luz del día.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Familiaridad con las armas raciales: Los orcos tratan el hacha doble orca como arma marcial en lugar de exótica.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Idiomas automáticos: Común, orco. Idiomas adicionales: Enano, gigante, gnoll, trasgo, infracomún.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Clase predilecta: Bárbaro</span> </span></li>\n<li><span class=\"fontstyle0\">Ajuste de nivel: +0.</span></li>\n</ul>"
		},
		"Sprite, Pixie": {
			"name": "Pixi",
			"description": "<p><span class=\"fontstyle0\">Los pixis son alegres bromistas que disfrutan extraviando a los viajeros. Sin embargo, pueden mostrar una cólera sorprendente cuando tratan con criaturas malignas. A estos duendes les encanta estafar a los avaros. No codician tesoros, pero los utilizan para burlarse de la gente avariciosa y frustrarla. Si una víctima de las bromas del pixi no muestra codicia o, por otro lado, demuestra un buen sentido del humor, el bromista puede permitirle escoger una recompensa de su tesoro escondido.</span></p>\n<p><span class=\"fontstyle0\">Visten ropas brillantes que, a menudo, incluyen un gorro y zapatos con punteras puntiagudas y en bucle. </span></p>\n<p><span class=\"fontstyle0\">Los pixis miden unos 2 pies y medio de altura y pesan unas 30 libras.</span></p>\n<ul>\n<li>\n<p> +4 a Fuerza, +8 a Destreza, +6 a Inteligencia, +4 a Sabiduría, +6 a Carisma.</p>\n</li>\n<li>\n<p>Tamaño pequeño: como criatura pequeña, un pixi gana un bonificador de tamaño de +1 a la clase de armadura, un bonificador de tamaño de +1 a las tiradas de ataque y un bonificador de tamaño de +4 a las pruebas de Esconderse, pero usa armas más pequeñas que las que usan los humanos y sus límites para levantar y cargar son tres cuartas partes de los de un personaje mediano.</p>\n</li>\n<li>\n<p>La velocidad base terrestre de un pixi es de 20', adicionalmente poseen una velocidad de vuelo de 60' (buena)</p>\n</li>\n<li>\n<p>Visión en la penumbra.</p>\n</li>\n<li>\n<p>Bonificador racial de +2 a las pruebas de Avistar, Buscar y Esuchar.</p>\n</li>\n<li>\n<p>Los pixis reciben la dote de Esquiva como dote adicional.</p>\n</li>\n<li>\n<p>Bonificador de +1 por armadura natural a su CA</p>\n</li>\n<li>\n<p>Aptitudes sortílegas: 1 / día - Confusión menor, Luces Danzantes, Detectar el caos, Detectar el bien, Detectar el mal, Detectar la ley, Detectar pensamientos, Disipar magia, Enmarañar, Imagen permanente (solo elementos visuales y auditivos)</p>\n</li>\n<li>\n<p>Reducción al daño: 10 / hierro frío</p>\n</li>\n<li>\n<p>Invisibilidad mayor de manera constante, aunque el pixi puede cancelarla cuando quiera.</p>\n</li>\n<li>\n<p>Resistencia a conjuros igual a 15 + el total de sus niveles de clase.</p>\n</li>\n<li>\n<p>Idiomas automáticos: Común, silvano. Idiomas adicionales: Élfico, gnomo, mediano.</p>\n</li>\n<li>\n<p>Clase predilecta: Hechicero.</p>\n</li>\n<li>\n<p>Ajuste de nivel: +4&nbsp;</p>\n</li>\n</ul>"
		},
		"Tiefling": {
			"name": "Tiflin",
			"description": "Muchos tiflin son indistinguibles de los humanos. Otros tienen cuernos pequeños, dientes puntiagudos, ojos rojos, una bocanada de azufre o incluso pies hendidos. No hay dos tiflin iguales.\n<ul>\n<li>+2 a Destreza, +2 a Inteligencia, -2 a Carisma.\n<li>Ajeno (nativo)\n<li>Tamaño mediano.\n<li>La velocidad base terrestre de un tiflin es de 30'.\n<li>Visión en la oscuridad a 60'.\n<li>Competencia con armas y armaduras: un tiflin tiene competencia con todas las armas sencillas y marciales, con las armaduras ligeras y los escudos (excepto el pavés).\n<li>Resistencia al frío 5, a la electricidad 5 y al fuego 5.\n<li>Aptitudes sortílegas: 1 / día — Oscuridad. El nivel de lanzador es igual al total de los niveles de clase del tiflin.\n<li>Bonificador racial de +2 a las pruebas de Engañar y Esconderse.\n<li>Idiomas automáticos: Común, infernal. Idiomas adicionales: Dracónico, enano, élfico, gnomo, trasgo, mediano, orco.\n<li>Clase predilecta: Pícaro.\n<li>Ajuste de nivel: +1.\n</ul>"
		},
		"Xeph": {
			"name": "Xefe",
			"description": "<ul>\n<li>+2 a Destreza, -2 a Fuerza</li>\n<li>Humanoide (Psiónico, Xefe)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de un xefe es de 30'.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Bonificador racial de +1 a todas las tiradas de salvación contra poderes, conjuros y aptitudes sortílegas.</li>\n<li>Psiónico nato: los xefes obtienen 1 punto de poder adicional a nivel 1. Este beneficio no les otorga la aptitud de manifestar poderes a menos que obtengan esa aptitud a través de otra fuente, como niveles en una clase psiónica.</li>\n<li>Estallido (Sb): Tres veces al día, un xefe puede aumentar su velocidad en 10', más 10' por cada cuatro niveles de personaje más allá del primero, hasta un aumento máximo de 30' a nivel 9. Estos estallidos se consideran una bonificación de competencia a la velocidad base del xefe, y duran 3 asaltos.</li>\n<li>Idiomas automáticos: Común, xefe. Idiomas adicionales: Dracónico, élfico, gnoll, trasgo, mediano, silvano.</li>\n<li>Clase predilecta: Cuchillo del alma.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		}
	}
}