{
	"label": "DG racial",
	"entries": {
		"Aberration*": {
			"name": "Aberración",
			"description": "<p>Una aberración tiene una anatomía extraña, habilidades extrañas, una mentalidad alienígena o cualquier combinación de los tres.</p>\n<h2>Aspectos</h2>\n<p>Una aberración tiene los siguientes aspectos.</p>\n<ul>\n<li>Dado de golpe (DG): d8</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Salvaciones de voluntad buenas.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Una aberración posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Competente con sus armas naturales. Si generalmente tiene una forma humanoide, es competente con todas las armas sencillas y cualquier arma indicada en su descripción.\n<li>Competente con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, esa aberración no es competente con ningún tipo de armadura. Las aberraciones son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Las aberraciones comen, duermen y respiran.</li>\n</ul>"
		},
		"Animal*": {
			"name": "Animal",
			"description": "<p>Un animal es una criatura viviente, no humana, generalmente un vertebrado sin habilidades mágicas y sin capacidad innata para el lenguaje o la cultura.</p>\n<h2>Aspectos</h2>\n<p>Un animal tiene los siguientes aspectos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Dados de golpe (DG): d8</li>\n<li>Ataque Base igual a 3/4 de sus dados de golpe totales (como un clérigo).</li>\n<li>Salvaciones buenas de fortaleza y reflejos (algunos animales tienen otras salvaciones buenas).</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un animal posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Puntuación de Inteligencia de 1 o 2 (ninguna criatura con Inteligencia 3 o más puede ser un animal).</li>\n<li>Visión en la penumbra.</li>\n<li>Alineamiento: Siempre Neutral.</li>\n<li>Tesoro: Ninguno.</li>\n<li>Competente solo con sus armas naturales. Un herbívoro no agresivo usa sus armas naturales como ataque secundario. Tales ataques se realizan con un penalizador de –5 en las tiradas de ataque de la criatura, y el animal recibe solo la mitad de su modificador de Fuerza como ajuste de daño.</li>\n<li>No es competente con ninguna armadura, a menos que esté entrenado para ello.</li>\n<li>Los animales comen, duermen y respiran.</li>\n</ul>"
		},
		"Construct*": {
			"name": "Constructo",
			"description": "<p>Un constructo es un objeto animado o una criatura construida de manera artificial.</p>\n<h2><span id=\"Features\">Aspectos</span></h2>\n<p>Un constructo tiene los siguientes aspectos.</p>\n<ul>\n<li>Dado de golpe (DG): d10</li>\n<li>Ataque base igual al total de sus dados de golpe (como un guerrero).</li>\n<li>Sin tiradas de salvación buenas</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe. Sin embargo, muchos constructos son descerebrados, lo que causa que no obtengan puntos de habilidad ni dotes. Los constructos nunca tienen habilidades de clase, sin importar su puntuación de Inteligencia.</li>\n</ul>\n<h2><span id=\"Traits\">Rasgos</span></h2>\n<p>Un constructo posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>No posee puntuación de Constitución.</li>\n<li>Visión en la penumbra.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Inmune a los efectos enajenadores (compulsiones, fantasmagorías, hechizos, pautas y efectos de moral).</li>\n<li>Inmune al veneno, parálisis, aturdimiento, enfermedades y a los efectos de sueño, muerte y nigrománticos.</li>\n<li>No pueden recuperarse del daño por sí mismos, aunque a menudo sí pueden ser sanados, mediante la exposición a ciertos tipos de efectos (consulta la descripción de la criatura para más detalles), o mediante el uso de la dote Fabricar constructo. Un constructo que posea la aptitud de Curación rápida seguirá beneficiándose de tal facultad.</li>\n<li>No resultan afectados por los golpes críticos, el daño no letal, el daño de característica, la fatiga, el agotamiento o las consunciones de característica o energía.</li>\n<li>Inmune a todo efecto que requiera una TS de Fortaleza (a no ser que tal efecto esté indicado como que funciona sobre objetos o que sea un efecto inofensivo)</li>\n<li>No corren peligro de muerte como consecuencia del daño masivo, pero resultan destruidos de manera inmediata en cuanto sus puntos de golpe quedan reducidos a 0 o menos.</li>\n<li>Dado que nunca ha estado vivo, un constructo no puede ser revivido ni resucitado.</li>\n<li>Debido a que su cuerpo es una masa de materia inerte, un constructo es difícil de destruir. Obtiene puntos de golpe adicionales según su tamaño, tal y como se indica en la siguiente tabla:</li>\n</ul>\n<h2>Tamaño del constructo Puntos de golpe adicionales</h2>\n<table style=\"width: 176px;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 128px;\">Minúsculo</td>\n<td style=\"width: 48px;\">10</td>\n</tr>\n<tr>\n<td>Diminuto</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Menudo</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Pequeño</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Mediano</td>\n<td>20</td>\n</tr>\n<tr>\n<td>Grande</td>\n<td>30</td>\n</tr>\n<tr>\n<td>Enorme</td>\n<td>40</td>\n</tr>\n<tr>\n<td>Gargantuesco</td>\n<td>60</td>\n</tr>\n<tr>\n<td>Colosal</td>\n<td>80</td>\n</tr>\n</tbody>\n</table>"
		},
		"Dragon*": {
			"name": "Dragón",
			"description": "<p>Un dragón es una criatura parecida a un reptil, habitualmente alada, con aptitudes mágicas o inusuales.</p>\n<h2>Aspectos</h2>\n<p>Un dragón tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d12.</li>\n<li>Ataque base igual a su total de dados de golpe (como un guerrero).</li>\n<li>Todas sus salvaciones son buenas.</li>\n<li>Puntos de habilidad equivalentes a (6 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un dragón posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Visión en la oscuridad hasta 60'.</li>\n<li>Inmunidad a los efectos mágicos de dormir y a la parálisis.</li>\n<li>Los dragones son únicamente competentes con sus armas naturales, excepto en el caso de que se halle en forma humanoide (o sea capaz de asumir una forma humanoide), en cuyo caso es competente con todas las armas sencillas y cualquier arma mencionada en su descripción.</li>\n<li>Los dragones no poseen competencia con ninguna armadura</li>\n<li>Los dragones comen, duermen y respiran.</li>\n</ul>"
		},
		"Elemental*": {
			"name": "Elemental",
			"description": "<p>Un elemental es un ser compuesto por uno de los cuatro elementos clásicos: aire, tierra, fuego o agua.</p>\n<h2>Aspectos</h2>\n<p>Un elemental tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Sus salvaciones buenas dependen del elemento: Fortaleza (tierra, agua) o Reflejos (aire, fuego).</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un elemental posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Inmunidad al veneno, efectos de dormir, parálisis y aturdimiento.</li>\n<li>No se ven afectados por los golpes críticos ni pueden ser flanqueos.</li>\n<li>A diferencia de la mayoría de las demás criaturas vivientes, un elemental no tiene una naturaleza dual: su alma y su cuerpo forman una unidad. Cuando muere un elemental, no se libera ningún alma. Los conjuros que devuelven las almas a sus cuerpos, como Revivir a los muertos, Reencarnar y Resurrección, no funcionan en un elemental. Se necesita un efecto mágico diferente, como un Deseo limitado, un Deseo, un Milagro o una Resurección verdadera, para devolverlo a la vida.</li>\n<li>Competencia solo con sus armas naturales, salvo que tenga una forma más bien humanoide, en cuyo caso tendrá competencia con todas las armas sencillas y con cualquier arma que se mencione en su descripción.</li>\n<li>Competente con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese elemental no es competente con ningún tipo de armadura. Los elementales son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los elementales no comen, no duermen y no respiran.</li>\n</ul>"
		},
		"Fey*": {
			"name": "Fata",
			"description": "<p>Una fata es una criatura con habilidades sobrenaturales y conexiones con la naturaleza o con alguna otra fuerza o lugar. Las fatas suelen tener forma humana.</p>\n<h2>Aspectos</h2>\n<p>Una fata posee los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d6</li>\n<li>Ataque base igual a la mitad de su total de Dados de golpe (como un mago).</li>\n<li>Salvaciones buenas de Reflejos y Voluntad.</li>\n<li>Puntos de habilidad equivalentes a (6 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Una fata posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Competente con todas las armas sencillas y con cualquier arma mencionada en su descripción.</li>\n<li>Competente con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, esa fata no es competente con ningún tipo de armadura. Las fatas son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Las fatas comen, duermen y respiran.</li>\n</ul>"
		},
		"Giant*": {
			"name": "Gigante",
			"description": "<p>Un gigante es una criatura con forma humanoide dotada de gran fuerza y que, como mínimo, suele ser de tamaño Grande.</p>\n<h2>Aspectos</h2>\n<p>Un gigante tiene los siguientes aspectos.</p>\n<ul>\n<li>Dados de golpe (DG): d8.</li>\n<li>Ataque base igual a 3/4 de sus dados de golpe en total (como un clérigo).</li>\n<li>Salvación buena de Fortaleza.</li>\n<li>Puntos de habilidad equivalentes a (2 + el modificador de inteligencia, mínimo 1) por cada dado de golpe, multiplicando esos puntos por cuatro para el primer dado de golpe.</li>\n</ul>\n<h2>Rasgos</h2>\n<p>Un gigante posee los siguientes rasgos (a menos que se indique lo contrario en su descripción).</p>\n<ul>\n<li>Visión en la penumbra.</li>\n<li>Competente con todas las armas sencillas y marciales, así como con cualquier arma natural que este indicada en su descripción.</li>\n<li>Competente con cualquier tipo de armadura (ligera, intermedia o pesada) indicada en su descripción y con todos los tipos de armadua más ligeros que el indicado. Si no se indica ninguna armadura en su descripción, ese gigante no es competente con ningún tipo de armadura. Los gigantes son competentes con los escudos (excepto pavés) si son competentes con cualquier tipo de armadura.</li>\n<li>Los gigantes comen, duermen y respiran.</li>\n</ul>"
		},
		"Humanoid*": {
			"name": "Humanoide",
			"description": "<p>A humanoid usually has two arms, two legs, and one head, or a humanlike torso, arms, and a head. Humanoids have few or no supernatural or extraordinary abilities, but most can speak and usually have well-developed societies. They usually are Small or Medium. Every humanoid creature also has a subtype.</p>\n<p>Humanoids with 1 Hit Die exchange the features of their humanoid Hit Die for the class features of a PC or NPC class. Humanoids of this sort are presented as 1st-level warriors, which means that they have average combat ability and poor saving throws.</p>\n<p>Humanoids with more than 1 Hit Die are the only humanoids who make use of the features of the humanoid type.</p>\n<h2>Features</h2>\n<p>A humanoid has the following features (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>8-sided Hit Dice, or by character class.</li>\n<li>Base attack bonus equal to 3/4 total Hit Dice (as cleric).</li>\n<li>Good Reflex saves (usually; a humanoid’s good save varies).</li>\n<li>Skill points equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die, or by character class.</li>\n</ul>\n<h2>Traits</h2>\n<p>A humanoid possesses the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>Proficient with all simple weapons, or by character class.</li>\n<li>Proficient with whatever type of armor (light, medium, or heavy) it is described as wearing, or by character class. If a humanoid does not have a class and wears armor, it is proficient with that type of armor and all lighter types. Humanoids not indicated as wearing armor are not proficient with armor. Humanoids are proficient with shields if they are proficient with any form of armor.</li>\n<li>Humanoids breathe, eat, and sleep.</li>\n</ul>"
		},
		"Magical Beast*": {
			"name": "Magical Beast*",
			"description": "<p>Magical beasts are similar to animals but can have Intelligence scores higher than 2. Magical beasts usually have supernatural or extraordinary abilities, but sometimes are merely bizarre in appearance or habits.</p>\n<h2>Features</h2>\n<p>A magical beast has the following features.</p>\n<ul>\n<li>10-sided Hit Dice.</li>\n<li>Base attack bonus equal to total Hit Dice (as fighter).</li>\n<li>Good Fortitude and Reflex saves.</li>\n<li>Skill points equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die.</li>\n</ul>\n<h2>Traits</h2>\n<p>A magical beast possesses the following traits (unless otherwise noted in a creature&rsquo;s entry).</p>\n<ul>\n<li>Darkvision out to 60 feet and low-light vision.</li>\n<li>Proficient with its natural weapons only.</li>\n<li>Proficient with no armor.</li>\n<li>Magical beasts eat, sleep, and breathe.</li>\n</ul>"
		},
		"Monstrous Humanoid*": {
			"name": "Monstrous Humanoid*",
			"description": "<p>Monstrous humanoids are similar to humanoids, but with monstrous or animalistic features. They often have magical abilities as well.</p>\n<h2>Features</h2>\n<p>A monstrous humanoid has the following features.</p>\n<ul>\n<li>8-sided Hit Dice.</li>\n<li>Base attack bonus equal to total Hit Dice (as fighter).</li>\n<li>Good Reflex and Will saves.</li>\n<li>Skill points equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die.</li>\n</ul>\n<h2>Traits</h2>\n<p>A monstrous humanoid possesses the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>Darkvision out to 60 feet.</li>\n<li>Proficient with all simple weapons and any weapons mentioned in its entry.</li>\n<li>Proficient with whatever type of armor (light, medium, or heavy) it is described as wearing, as well as all lighter types. Monstrous humanoids not indicated as wearing armor are not proficient with armor. Monstrous humanoids are proficient with shields if they are proficient with any form of armor.</li>\n<li>Monstrous humanoids eat, sleep, and bre</li>\n</ul>"
		},
		"Ooze*": {
			"name": "Ooze*",
			"description": "<p>An ooze is an amorphous or mutable creature, usually mindless.</p>\n<h2>Features</h2>\n<p>An ooze has the following features.</p>\n<ul>\n<li>10-sided Hit Dice.</li>\n<li>Base attack bonus equal to 3/4 total Hit Dice (as cleric).</li>\n<li>No good saving throws.</li>\n<li>Skill points equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die, if the ooze has an Intelligence score. However, most oozes are mindless and gain no skill points or feats.</li>\n</ul>\n<h2>Traits</h2>\n<p>An ooze possesses the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>Mindless: No Intelligence score, and immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</li>\n<li>Blind (but have the blindsight special quality), with immunity to gaze attacks, visual effects, illusions, and other attack forms that rely on sight.</li>\n<li>Immunity to poison, sleep effects, paralysis, polymorph, and stunning.</li>\n<li>Some oozes have the ability to deal acid damage to objects. In such a case, the amount of damage is equal to 10 + 1/2 ooze’s HD + ooze’s Con modifier per full round of contact.</li>\n<li>Not subject to critical hits or flanking.</li>\n<li>Proficient with its natural weapons only.</li>\n<li>Proficient with no armor.</li>\n<li>Oozes eat and breathe, but do not sleep.</li>\n</ul>"
		},
		"Outsider*": {
			"name": "Outsider*",
			"description": "<p>An outsider is at least partially composed of the essence (but not necessarily the material) of some plane other than the Material Plane. Some creatures start out as some other type and become outsiders when they attain a higher (or lower) state of spiritual existence.</p>\n<h2>Features</h2>\n<p>An outsider has the following features.</p>\n<ul>\n<li>8-sided Hit Dice.</li>\n<li>Base attack bonus equal to total Hit Dice (as fighter).</li>\n<li>Good Fortitude, Reflex, and Will saves.</li>\n<li>Skill points equal to (8 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die.</li>\n</ul>\n<h2>Traits</h2>\n<p>An outsider possesses the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>Darkvision out to 60 feet.</li>\n<li>Unlike most other living creatures, an outsider does not have a dual nature; its soul and body form one unit. When an outsider is slain, no soul is set loose. Spells that restore souls to their bodies, such as raise dead, reincarnate, and resurrection, don’t work on an outsider. It takes a different magical effect, such as limited wish, wish, miracle, or true resurrection to restore it to life. An outsider with the native subtype can be raised, reincarnated, or resurrected just as other living creatures can be.</li>\n<li>Proficient with all simple and martial weapons and any weapons mentioned in its entry.</li>\n<li>Proficient with whatever type of armor (light, medium, or heavy) it is described as wearing, as well as all lighter types. Outsiders not indicated as wearing armor are not proficient with armor. Outsiders are proficient with shields if they are proficient with any form of armor.</li>\n<li>Outsiders breathe, but do not need to eat or sleep (although they can do so if they wish). Native outsiders breathe, eat, and sleep.</li>\n</ul>"
		},
		"Plant*": {
			"name": "Plant*",
			"description": "<p>This type comprises vegetable creatures. Note that regular plants, such as one finds growing in gardens and fields, lack Wisdom and Charisma scores (see Nonabilities, above) and are not creatures, but objects, even though they are alive.</p>\n<h2>Features</h2>\n<p>A plant creature has the following features.</p>\n<ul>\n<li>8-sided Hit Dice.</li>\n<li>Base attack bonus equal to 3/4 total Hit Dice (as cleric).</li>\n<li>Good Fortitude saves.</li>\n<li>Skill points equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die, if the plant creature has an Intelligence score. However, some plant creatures are mindless and gain no skill points or feats.</li>\n</ul>\n<h2>Traits</h2>\n<p>A plant creature possesses the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>Low-light vision.</li>\n<li>Immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</li>\n<li>Immunity to poison, sleep effects, paralysis, polymorph, and stunning.</li>\n<li>Not subject to critical hits.</li>\n<li>Proficient with its natural weapons only.</li>\n<li>Proficient with no armor.</li>\n<li>Plants breathe and eat, but do not sleep.</li>\n</ul>"
		},
		"Undead*": {
			"name": "Undead*",
			"description": "<p>Undead are once-living creatures animated by spiritual or supernatural forces.</p>\n<h2>Features</h2>\n<p>An undead creature has the following features.</p>\n<ul>\n<li>12-sided Hit Dice.</li>\n<li>Base attack bonus equal to 1/2 total Hit Dice (as wizard).</li>\n<li>Good Will saves.</li>\n<li>Skill points equal to (4 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die, if the undead creature has an Intelligence score. However, many undead are mindless and gain no skill points or feats.</li>\n</ul>\n<h2>Traits</h2>\n<p>An undead creature possesses the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>No Constitution score.</li>\n<li>Darkvision out to 60 feet.</li>\n<li>Immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</li>\n<li>Immunity to poison, sleep effects, paralysis, stunning, disease, and death effects.</li>\n<li>Not subject to critical hits, nonlethal damage, ability drain, or energy drain. Immune to damage to its physical ability scores (Strength, Dexterity, and Constitution), as well as to fatigue and exhaustion effects.</li>\n<li>Cannot heal damage on its own if it has no Intelligence score, although it can be healed. Negative energy (such as an inflict spell) can heal undead creatures. The fast healing special quality works regardless of the creature’s Intelligence score.</li>\n<li>Immunity to any effect that requires a Fortitude save (unless the effect also works on objects or is harmless).</li>\n<li>Uses its Charisma modifier for Concentration checks.</li>\n<li>Not at risk of death from massive damage, but when reduced to 0 hit points or less, it is immediately destroyed.</li>\n<li>Not affected by raise dead and reincarnate spells or abilities. Resurrection and true resurrection can affect undead creatures. These spells turn undead creatures back into the living creatures they were before becoming undead.</li>\n<li>Proficient with its natural weapons, all simple weapons, and any weapons mentioned in its entry.</li>\n<li>Proficient with whatever type of armor (light, medium, or heavy) it is described as wearing, as well as all lighter types. Undead not indicated as wearing armor are not proficient with armor. Undead are proficient with shields if they are proficient with any form of armor.</li>\n<li>Undead do not breathe, eat, or sleep.</li>\n</ul>"
		},
		"Vermin*": {
			"name": "Vermin*",
			"description": "<p>This type includes insects, arachnids, other arthropods, worms, and similar invertebrates.</p>\n<h2>Features</h2>\n<p>Vermin have the following features.</p>\n<ul>\n<li>8-sided Hit Dice.</li>\n<li>Base attack bonus equal to 3/4 total Hit Dice (as cleric).</li>\n<li>Good Fortitude saves.</li>\n<li>Skill points equal to (2 + Int modifier, minimum 1) per Hit Die, with quadruple skill points for the first Hit Die, if the vermin has an Intelligence score. However, most vermin are mindless and gain no skill points or feats.</li>\n</ul>\n<h2>Traits</h2>\n<p>Vermin possess the following traits (unless otherwise noted in a creature’s entry).</p>\n<ul>\n<li>Mindless: No Intelligence score, and immunity to all mind-affecting effects (charms, compulsions, phantasms, patterns, and morale effects).</li>\n<li>Darkvision out to 60 feet.</li>\n<li>Proficient with their natural weapons only.</li>\n<li>Proficient with no armor.</li>\n<li>Vermin breathe, eat, and sleep.</li>\n</ul>"
		}
	}
}