{
	"label": "Aptitudes raciales",
	"entries": {
		"Alternate Form": {
			"name": "Forma alternativa",
			"description": "<p>Un vampiro puede adoptar la forma de un murciélago, un murciélago terrible, un lobo o un lobo terrible como acción estándar. Mientras está en su forma alternativa, el vampiro pierde su ataque natural de golpetazo y su aptitud de dominación, pero gana los ataques naturales y los ataques especiales extraordinarios de su nueva forma. Puede permanecer en esa forma hasta que asuma otra o hasta el próximo amanecer. Esta aptitud podría permitir otras formas, si la criatura base no es terrestre (si, por ejemplo, es una criatura acuática, podría transformarse en otras criaturas más adecuadas a su entorno)</p>"
		},
		"Blood Drain": {
			"name": "Absorción de sangre",
			"description": "<p>Un vampiro puede chupar la sangre de una víctima viva con sus colmillos haciendo una prueba de presa con éxito. Si logra sujetar a su enemigo, le absorberá la sangre, lo que causa 1d4 puntos de consunción de Constitución cada asalto mientras mantenga la sujección. Cada vez que inflija esta consunción a su víctima, el vampiro obtiene 5 pg temporales.</p>"
		},
		"Burst": {
			"name": "Estallido",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Tres veces al día, un xefe puede aumentar su velocidad en 10', más 10' por cada cuatro niveles de personaje más allá del primero, hasta un aumento máximo de 30' a nivel 9. Estos estallidos se consideran una bonificación de competencia a la velocidad base del xefe, y duran 3 asaltos.</span></p>"
		},
		"Children of the Night": {
			"name": "Hijos de la noche",
			"description": "<p>Un vampiro puede comandar a las criaturas menores del mundo y una vez al día puede convocar 1d6 + 1 enjambres de ratas, 1d4 + 1 enjambres de murciélagos o una manada de 3d6 lobos como acción estándar. Esta aptitud podría traer otras criaturas, si la criatura base no es terrestre (si, por ejemplo, es una criatura acuática, podría convocar otras criaturas más adecuadas a su entorno). Las criaturas convocadas llegan en 2d6 asaltos y sirven al vampiro durante 1 hora.</p>"
		},
		"Chitin (No Type)": {
			"name": "Quitina (sin tipo)",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">La piel de un dromita está endurecida, casi como un exoesqueleto, y otorga al personaje un bonificador de armadura natural de +3 a la CA y resistencia a la energía 5 a uno de los siguientes tipos: frío, electricidad, fuego, o sónico. El jugador elige qué tipo de resistencia energética se gana cuando se crea el personaje. (Esta elección también dicta a qué casta pertenece el dromita). Esta resistencia a la energía natural se apila con cualquier resistencia a la energía futura obtenida a través de otros efectos.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #191813;\"><span style=\"font-size: 13px;\">Puede configurar el tipo de quitina en la pestaña de detalles.</span></span></p>"
		},
		"Corrupting Gaze": {
			"name": "Mirada corruptora",
			"description": "<p>Una criatura puede marchitar a los seres vivos con una mirada, a una distancia de hasta 30'. Las criaturas que crucen su mirada con la de la criatura deben tener éxito en una salvación de Fortaleza o sufrir 2d10 puntos de daño y 1d4 puntos de daño de Carisma.</p>"
		},
		"Corrupting Touch": {
			"name": "Toque corruptor",
			"description": "<p>El toque incorporal de un fantasma inflige 1d6 puntos de daño a las criaturas vivas. Contra oponentes etéreos, añade su modificador de Fuerza a las tiradas de ataque y daño. Contra oponentes materiales, añade su modificador de Destreza, pero sólo a las tiradas de ataque.</p>"
		},
		"Daylight": {
			"name": "Luz del día",
			"description": "Ver conjuro de luz del día"
		},
		"Dodge": {
			"name": "Esquiva",
			"description": "Ver el conjuro Disipar magia."
		},
		"Dominate": {
			"name": "Dominación",
			"description": "<p>Un vampiro puede doblegar la voluntad de un oponente con sólo mirarlo a los ojos. Esta aptitud funciona como un ataque de mirada, excepto que el vampiro debe usar una acción estándar, tiene un alcance máximo de 30', y aquellos que simplemente lo miren no se ven afectados. Cualquiera que sea el objetivo de esta aptitud, debe tener éxito en una salvación de Voluntad o caer instantáneamente bajo la influencia del vampiro, como si le hubiera lanzado un conjuro de [D35E.spells.eWrsXRG3zUNKkOkL]{Dominate Person} (a nivel de lanzador 12).</p>"
		},
		"Draining Touch": {
			"name": "Toque consumidor",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Un fantasma que golpea a un objetivo vivo con su ataque de toque incorporal causa1d4 puntos de consunción de cualquier puntuación de característica que seleccione. Con cada ataque que tenga éxito, el fantasma se cura 5 puntos de golpe. Contra oponentes etéreos, agrega su modificador de Fuerza a las tiradas de ataque. Contra oponentes no reales, agrega su modificador de Destreza a las tiradas de ataque. En ningún caso suma su modificador de Fuerza o Destreza a la consunción de características causada por el ataque.</span></p>"
		},
		"Elven Blood": {
			"name": "Sangre élfica",
			"description": "<p>Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a la tirada de salvación contra conjuros o efectos de encantamiento.</p>"
		},
		"Fear Aura": {
			"name": "Aura de miedo",
			"description": "<p>Los liches están envueltos en un aura terrible de muerte y maldad. Las criaturas de menos de 5 DG en un radio de 60' que miran al lich deben tener éxito en una salvación de Voluntad o se verán afectadas por un conjuro de miedo, con un nivel de lanzador igual a los DG del lich. Una criatura que tenga éxito en la TS no puede volver a verse afectada por el aura del mismo lich durante 24 horas.</p>"
		},
		"Fearless": {
			"name": "Audaz",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">El mediano obtiene un bonificador de +2 de moral en todas las tiradas de salvación contra efectos de miedo. Esta bonificación se apila con el bonficador que los medianos piesligeros tienen de +1 a todas las tiradas de salvación en general.</span></p>"
		},
		"Frighful Moan": {
			"name": "Gemido pavoroso",
			"description": "<p>Un fantasma puede emitir un gemido espantoso como acción estándar. Todas las criaturas vivas dentro de una expansión de 30' deben tener éxito en una salvación de Voluntad o quedarán despavoridas durante 2d4 asaltos. Este es un efecto de miedo, sónico, nigromántico y enajenador. Una criatura que salva con éxito contra el gemido no puede ser afectado por otro gemido del mismo fantasma hasta que hayan transcurrido 24 horas.</p>"
		},
		"Gaseous Form": {
			"name": "Forma gaseosa",
			"description": "<p>Como acción estándar, un vampiro puede convertirse en una masa nebulosa a voluntad. Esta aptitud funciona igual que el conjuro @Compendium[D35E.spells.WnffsVkcpoGRh7pW]{Gaseous Form} (nivel de lanzador 5), salvo en que puede permanecer en este estado gaseoso indefinidamente y en que tiene una velocidad de vuelo de 20' con una maniobrabilidad perfecta.</p>"
		},
		"Goblinslayer": {
			"name": "Matatrasgos",
			"description": "<p>&nbsp;<span style=\"color: #191813; font-size: 13px;\">El personaje obtiene un bonificador de +1 racial en las tiradas de ataque contra orcos (incluidos semiorcos) y trasgoides (incluidos trasgos, grantrasgos y osgos).</span></p>"
		},
		"Greater Invisibility": {
			"name": "Invisibilidad mayor",
			"description": "Ver conjuro Fuego feérico?."
		},
		"Horrific Appearance": {
			"name": "Apariencia horrenda",
			"description": "<p>Toda criatura viva en un radio de 60' que vea un fantasma debe superar una salvación de Fortaleza o sufrir inmediatamente 1d4 puntos de daño de Fuerza, 1d4 puntos de daño de Destreza y 1d4 puntos de daño de Constitución. Una criatura tenga éxito en la salvación contra este efecto no puede ser afectado por la apariencia horrible del mismo fantasma durante 24 horas.</p>"
		},
		"Illusionist": {
			"name": "Ilusionista",
			"description": "<p>Obtienes los siguientes beneficios:</p>\n<ul style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\">Un bono racial de +2 a todas las Ts contra conjuros y efectos de ilusión.</li>\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\">Aumenta en 1 la Cd para todas las Ts contra conjuros de ilusión que lances. Esta aptitud se apila con otros efectos similares, como la dote Soltura con una escuela de magia (ilusión)</li>\n</ul>"
		},
		"Innate Resistance": {
			"name": "Resistencia innata",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un bono racial de +1 a todas las tiradas de salvación contra poderes psiónicos, conjuros y aptitudes sortílegas. Los Xeph tienen una resistencia innata a la psiónica y la magia.</span></p>"
		},
		"Keen Eye": {
			"name": "Buen ojo",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Obtienes un bonificador racial de +1 a las tiradas de ataque con armas arrojadizas y hondas.</span></p>"
		},
		"Lich Touch Attack": {
			"name": "Toque del Liche (ataque)",
			"description": "<p>A lich without natural weapons has a touch attack that uses negative energy to deal 1d8+5 points of damage to living creatures; a Will save (DC 10 + 1/2 lich&rsquo;s HD + lich&rsquo;s Cha modifier) halves the damage. A lich with natural weapons can use its touch attack or its natural weaponry, as it prefers. If it chooses the latter, it deals 1d8+5 points of extra damage on one natural weapon attack.</p>"
		},
		"Light Blindness": {
			"name": "Light Blindness",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Abrupt exposure to bright light (such as sunlight or a daylight spell) blinds the character for 1 round. On subsequent rounds, they are dazzled as long as they remain in the affected area.</span></p>"
		},
		"Light Sensitivity": {
			"name": "Light Sensitivity",
			"description": "<p>You are dazzled in sunlight or within the radius of a daylight spell.</p>"
		},
		"Malevolence": {
			"name": "Malevolence",
			"description": "<p>Once per round, an ethereal ghost can merge its body with a creature on the Material Plane. This ability is similar to a magic jar spell (caster level 10th or the ghost&rsquo;s Hit Dice, whichever is higher), except that it does not require a receptacle. To use this ability, the ghost must be manifested and it must try move into the target&rsquo;s space; moving into the target&rsquo;s space to use the malevolence ability does not provoke attacks of opportunity. The target can resist the attack with a successful Will save (DC 15 + ghost&rsquo;s Cha modifier). A creature that successfully saves is immune to that same ghost&rsquo;s malevolence for 24 hours, and the ghost cannot enter the target&rsquo;s space. If the save fails, the ghost vanishes into the target&rsquo;s body.</p>"
		},
		"Nondetection": {
			"name": "Indetectabilidad",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">A svirfneblin has a continuous nondetection ability as the spell (caster level equal to class levels).</span></p>\n<p><span style=\"color: #191813; font-size: 13px;\">@Compendium[D35E.spells.56cybtDZIYN5JzbB]{Nondetection}</span></p>"
		},
		"Outburst": {
			"name": "Outburst",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Once per day, for up to 4 rounds, a maenad can subjugate her mentality to gain a boost of raw physical power. When she does so, she takes a &ndash;2 penalty to Intelligence and Wisdom but gains a +2 bonus to Strength.</span></p>"
		},
		"Paralyzing Touch": {
			"name": "Paralyzing Touch",
			"description": "<p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">Any living creature a lich hits with its touch attack must succeed on a Fortitude save or be permanently paralyzed. @Compendium[D35E.spells.tJoUDOalSM2WaQF3]{Remove Paralysis} or any spell that can remove a curse can free the victim (see the @Compendium[D35E.spells.qd0jSlGfECAPMdfq]{Bestow Curse} spell description).</p>\n<p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">The effect cannot be dispelled. Anyone paralyzed by a lich seems dead, though a DC 20 Spot check or a DC 15 Heal check reveals that the victim is still alive.</p>"
		},
		"Pass without a trace": {
			"name": "Pass without a trace",
			"description": "<p>A forest gnome has the innate ability to use pass without trace (self only, as a free action) as the spell cast by a druid of the forest gnome&rsquo;s class levels.</p>\n<p>@Compendium[D35E.spells.zvWbKLu8FYxwbFbl]{Pass without Trace}</p>"
		},
		"Scent": {
			"name": "Scent",
			"description": "<p>Its antennae give a dromite the scent ability. A dromite can detect opponents by scent within 30 feet. If the opponent is upwind, the range increases to 60 feet; if downwind, it drops to 15 feet. Strong scents, such as smoke or rotting garbage, can be detected at twice the ranges noted above. Overpowering scents, such as skunk musk or troglodyte stench, can be detected at triple normal range. When a dromite detects a scent, the exact location of the source is not revealed&mdash;only its presence somewhere within range. The dromite can take a move action to note the direction of the scent. Whenever the dromite comes within 5 feet of the source, the dromite pinpoints the source&rsquo;s location.</p>"
		},
		"Small Hunter": {
			"name": "Small Hunter",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">+1 racial bonus on attack rolls against kobolds and goblinoids.</span></p>"
		},
		"Small Hunter (Forest Gnome)": {
			"name": "Small Hunter (Forest Gnome)",
			"description": "<p>+1 racial bonus on attack rolls against kobolds, goblinoids, orcs, and reptilian humanoids.</p>"
		},
		"Smite Evil": {
			"name": "Smite Evil",
			"description": "<p>Once per day, creature may attempt to smite evil with one normal melee attack. It deals 1 extra point of damage per character HD.</p>"
		},
		"Smite Good": {
			"name": "Smite Good",
			"description": "<p>Once per day, a create may attempt to smite good with one normal melee attack. It deals 1 extra point of damage per character HD.</p>"
		},
		"Stability": {
			"name": "Stability",
			"description": "<p>A hill dwarf gains a +4 bonus on ability checks made to resist being bull rushed or tripped when standing on the ground (but not when climbing, flying, riding, or otherwise not standing firmly on the ground).</p>"
		},
		"Stand Against Giants": {
			"name": "Stand Against Giants",
			"description": "<p>You get +4 dodge bonus to Armor Class against creatures of the giant type (such as ogres, trolls, and hill giants).</p>"
		},
		"Stonecunning": {
			"name": "Stonecunning",
			"description": "<p>This ability grants a dwarf a +2 racial bonus on Search checks to notice unusual stonework, such as sliding walls, stonework traps, new construction (even when built to match the old), unsafe stone surfaces, shaky stone ceilings, and the like. Something that isn&rsquo;t stone but that is disguised as stone also counts as unusual stonework. A dwarf who merely comes within 10 feet of unusual stonework can make a Search check as if he were actively searching, and a dwarf can use the Search skill to find stonework traps as a rogue can. A dwarf can also intuit depth, sensing his approximate depth underground as naturally as a human can sense which way is up.</p>"
		},
		"Svirfneblin Illusionist": {
			"name": "Svirfneblin Illusionist",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">+1 to the Difficulty Class for all saving throws against illusion spells cast by svirfneblin.</span></p>"
		},
		"Telekinesis": {
			"name": "Telequinesia",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">A creature can use @Compendium[D35E.spells.qXFnPH9elCjCHc5X]{Telekinesis} as a standard action (caster level 12th or equal to the ghost&rsquo;s HD, whichever is higher). When a </span><span style=\"color: #191813; font-size: 13px;\">creature</span><span style=\"color: #191813; font-size: 13px;\">&nbsp;uses this power, it must wait 1d4 rounds before using it again.</span></p>"
		}
	}
}