{
	"label": "Objetos",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Acid": {
			"name": "Ácido",
			"description": "<p>Puedes lanzar un frasco de ácido como arma de salpicadura (consulta Lanzar arma de salpicadura, página 158). Trate este ataque como un ataque de toque a distancia con un incremento de alcance de 10 pies. Un impacto directo inflige 1d6 puntos de daño por ácido. Cada criatura dentro de los 5 pies del punto donde el ácido golpea recibe 1 punto de daño por ácido por la salpicadura.</p>"
		},
		"Alchemist’s fire": {
			"name": "Fuego de alquimista",
			"description": "<p>El fuego de alquimista es pegajoso, es una sustancia adhesiva que se enciende cuando se expone al aire. Puedes lanzar un frasco de fuego de alquimista como arma de arrojadiza (ver Armas arrojadizas, página 158). Trata este ataque como un ataque de toque a distancia con un incremento de 10 pies. Un golpe directo inflige 1d6 puntos de daño por fuego. Cada criatura que esté a menos de 5 pies del punto en el que el frasco golpee toma 1 punto de daño de fuego por salpicadura. En la ronda siguiente a un golpe directo, el objetivo recibe un daño adicional de 1d6 puntos. Si lo desea, el objetivo puede usar una acción completa para intentar apagar las llamas antes de recibir este daño adicional. Extinguir las llamas requiere una tirada de salvación de Reflejos DC 15. Rodar por el suelo otorga al objetivo un +2 en los tiros de salvación. Saltar a un lago o apagar mágicamente las llamas automáticamente apaga el fuego.</p>"
		},
		"Alchemist’s lab": {
			"name": "Laboratorio del alquimista",
			"description": "<p>Este conjunto de instrumentos incluye vasos de precipitados, frascos, probetas, matraces, y diversas sustancias y productos químicos. Dispone siempre de los elementos correctos para fabricar objetos alquímicos y por tanto añade un bonificador +2 de circunstancia en las pruebas de Artesanía (alquímia), sin embargo no supone variación alguna en los precios relaconados con la habilidad de Artesanía (alquimia)(pag 67). Sin este laboratorio, se supone que un personaje con la habididad de Artesanía (alquimia) disponde de suficientes herramientas como para usar la habilidad, pero sin otenter el bonificador +2 de circunstancia. </p>"
		},
		"Antitoxin": {
			"name": "Antitoxina",
			"description": "<p>Si bebes antitoxina, obtendrás una bonificación alquímica de +5 en las tiradas de salvación de Fortaleza contra el veneno durante 1 hora.</p>"
		},
		"Artisan’s outfit": {
			"name": "Atuendo de artesano",
			"description": "<p>Este atuendo incluye una camisa con botones, una falda o un pantalón con un cordón ciiñendo el talle, unos zapatos y puede que una gorra o sombrero. También puede incluir un cinturón o un mandil (de cuero o tela) para transportar las herramientas.</p>"
		},
		"Artisan’s tools": {
			"name": "Herramientas de artesano",
			"description": "<p>Estas herramientas especiales incluyen los objetos necesarios para llevar a cabo cualquier Artesanía. Sin ellas, tienes que usar herramientas inapropiadas (Penalizador de &ndash; 2 en las pruebas de Arteanía), si llegas a fabricar los que deseas.</p>"
		},
		"Artisan’s tools, masterworked": {
			"name": "Herramientas de artesano de gran calidad",
			"description": "<p>Estas herramientas tienen el mismo propósito que las herramientas de artesano (arriba), pero las herramientas de gran calidad son las herramientas perfectas para el trabajo, por lo que obtienes una bonificación de +2 de circunstancia en las pruebas de Artesanía (Fabricación) hechos con ellos.</p>"
		},
		"Backpack, Common": {
			"name": "Mochila, Común",
			"description": "<p>Una mochila es una mochila de cuero que se lleva en la espalda, generalmente con correas para asegurarla.</p>"
		},
		"Backpack, Masterwork": {
			"name": "Mochila de calidad",
			"description": "<p>Una mochila es un paquete de cuero llevado en la espalda, normalmente con correas para protegerla.&nbsp;</p>\n<p>La mochila de calidad hace que la puntuación de fuerza de los jugadores cuente como si fuera una más alta.</p>"
		},
		"Barding, Large creature": {
			"name": "Barda para criaturas medians y Grandes",
			"description": "<p>Peso: x2</p>\n<p>Precio: x4</p>\n<p>La barda es un tipo de armadura que cubre la cabeza, el cuello, el pecho, los lomos y posiblemente las patas de un caballo u otra montura. Las bardas hechas de armadura media o pesada proporcionan una mejor protección que las bardas ligeras, pero a expensas de la velocidad. Las bardas se puede hacer con cualquiera de los tipos de armadura que se encuentran en la Tabla 7&ndash;6: Armadura y escudos. La armadura para un caballo (una criatura grande no humanoide) cuesta cuatro veces más que la armadura para un humano (una criatura humanoide mediana) y también pesa el doble que la armadura que se encuentra en la Tabla 7&ndash;6 (ver Armadura para criaturas inusuales, página 123).). Si la barda es para un pony u otra montura mediana, el costo es solo el doble y el peso es el mismo que para la armadura mediana que usa un humanoide. La barda media o pesada ralentiza una montura que la usa, como se muestra en la tabla a continuación.</p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----------- Velocidad base ---- -------</p>\n<table style=\"height: 51px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Barda</td>\n<td style=\"width: 69px; height: 17px;\">40ft.</td>\n<td style=\"width: 69px; height: 17px;\">50 pies.</td>\n<td style=\"width: 76px; height: 17px;\">60 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Medio</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.</td>\n<td style=\"width: 69px; height: 17px;\">35 pies.</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Pesado</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.&sup1;</td>\n</tr>\n</tbody>\n</table>\n<p>&sup1;Una montura con armadura pesada se mueve solo al triple de su velocidad normal cuando corre en lugar de cuadriplicar.</p>"
		},
		"Barding, Medium creature": {
			"name": "Barda para criatura mediana",
			"description": "<p>Peso: x1</p>\n<p>Precio: x2</p>\n<p>La barda es un tipo de armadura que cubre la cabeza, el cuello, el pecho, el cuerpo y posiblemente las piernas de un caballo u otra montura. Las bardas hechas de armadura media o pesada proporcionan una mejor protección que las bardas ligeras, pero a expensas de la velocidad. La barda se puede hacer con cualquiera de los tipos de armadura que se encuentran en la Tabla 7&ndash;6: Armadura y escudos. La armadura para un caballo (una criatura grande no humanoide) cuesta cuatro veces más que la armadura para un humano (una criatura humanoide mediana) y también pesa el doble que la armadura que se encuentra en la Tabla 7&ndash;6 (ver Armadura para criaturas inusuales, página 123).). Si la barda es para un pony u otra montura mediana, el costo es solo el doble y el peso es el mismo que para la armadura mediana que usa un humanoide. La barda media o pesada ralentiza una montura que la usa, como se muestra en la tabla a continuación.</p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ----------- Velocidad base ---- -------</p>\n<table style=\"height: 51px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Barda</td>\n<td style=\"width: 69px; height: 17px;\">40ft.</td>\n<td style=\"width: 69px; height: 17px;\">50 pies.</td>\n<td style=\"width: 76px; height: 17px;\">60 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Medio</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.</td>\n<td style=\"width: 69px; height: 17px;\">35 pies.</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 160px; height: 17px;\">Pesado</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 69px; height: 17px;\">30 pies.&sup1;</td>\n<td style=\"width: 76px; height: 17px;\">40 pies.&sup1;</td>\n</tr>\n</tbody>\n</table>\n<p>&sup1;Una montura con armadura pesada se mueve solo al triple de su velocidad normal cuando corre en lugar de cuadriplicar.</p>"
		},
		"Barrel": {
			"name": "Barril",
			"description": "<p>Viene vacío</p>"
		},
		"Basket": {
			"name": "Cesta",
			"description": "<p>Viene vacío</p>"
		},
		"Bedroll": {
			"name": "Petate (Saco de dormir)",
			"description": "<p>Nunca sabes dónde vas a dormir, y un petate te ayudará a dormir mejor en pajares o en el suelo frío. El petate se compone de ropa de cama y una manta, lo bastante delgada como para enrrollaras y atarlas. En caso de emergencia, puede hacer las veces de camilla.</p>"
		},
		"Bell": {
			"name": "Campana",
			"description": "<p>Una pequeña campana de latón</p>"
		},
		"Bit and bridle": {
			"name": "Boca y bridas",
			"description": "<p>El equipo facial de un caballo para ayudar al jinete a controlar la montura</p>"
		},
		"Blanket, winter": {
			"name": "Manta de inviertno",
			"description": "<p>Una manta de lana gruesa y acolchada hecha para mantenerte caliente en climas fríos.</p>"
		},
		"Block and tackle": {
			"name": "Bloquear y maniobrar",
			"description": "<p>Un aparejo de poleas es utilizado para obtener una enorme bonificación mecánica en fuerza. Se utiliza comúnmente para levantar o tensar objetos entre sí.</p>"
		},
		"Bottle, wine, glass": {
			"name": "Botella de cristal de vino",
			"description": "<p>Una botella de vino sencilla, viene con corcho y sin contenido.</p>"
		},
		"Bucket": {
			"name": "Cubeta",
			"description": "<p>Viene vacío</p>"
		},
		"Caltrops": {
			"name": "Abrojos",
			"description": "<p>un abrojo es una pieza de metal en forma de estrella con cuatro brazos terminados en punta. Básicamente, se trata de objetos diseñados para que una de sus púas siempre apunte hacia arriba. Se dejan caer al suelo con la esperanza de que los enemigos los pisen o se vean obligados a frenar su carrera, lo cual permitiría dejarlos atrás. Una bolsa de aborjos de 2 libras cubre un área cuadrada de 5' de lado. \\n Cada vez que una criatura se meta en una zona en la que haya aborjos (o cada asalto que combata en ella), tendrá posibilidad de pisar uno de ellos. Se efectuará una tirada de ataque por los abrojos (ataque base +0) contra la criatura. En lo que se refiere a este ataque no contarán el escudo, ni la armadura, ni los bonificadores de desvio de la víctima (el desvio evita los ataques que se dirigen hacia tí, pero no te impide tocar las cosas peligrosas). Si la criatura lleva zapatos o algún otro tipo de calzado, obtendrá un bonificador de +2 de armadura a la CA. Si el ataque de los abrojos tiene éxito, la víctima habrá pisado uno de llos. El objeto infligirá 1 punto de daño, y la velocidad de la criatura quedará reducida a la mitad por tener herida la planta del pie. Esta penalizadión al movimiento dura 24 horas, hata que la criatura sea tratada con éxio con la habilidad de Sanar (CD 15) o hasta que reciba, como mínimo, 1 punto de curación mágica. una criatura que esté corriendo o cargando deberá detenerse inmediatamente en caso de pisar un abrojo. Toda criatura que se mueva a la mitad (o menos) de su velocidad normal, podrá salvar sin peligro una zona cubierta de abrojos. \\n El DM decidirá cual es la eficacia de estos objetos cuando se utilicen contra oponentes insólitos.. Un ciempiés monstruoso Pequeño, por ejemplo, pdoría psar entre los abrojos sin surir dañoalguno, y un gigante de fuego que llevara botas de tsu tampño pod´ria resultar inmunea a los abrojos de tamaño normal (simplemente, los objetos quedarían enganchados a la suelas.</p>"
		},
		"Candle": {
			"name": "Vela",
			"description": "<p>Una vela ilumina tenuemente un radio de 5 pies y arde durante 1 hora. Consulte la página 164 para obtener más reglas sobre iluminación.</p>"
		},
		"Canvas": {
			"name": "Lienzo",
			"description": "<p>Un metro cuadrado de tela de lona. Potencialmente se puede convertir en un saco o camilla improvisados</p>"
		},
		"Case, map or scroll": {
			"name": "Estuche para mapas o pergaminos",
			"description": "<p>Este tubo de cuero o estaño cubierto contiene piezas enrolladas de pergamino o papel.</p>"
		},
		"Chain, 10 ft.": {
			"name": "Cadena, 10 pies.",
			"description": "<p>La cadena tiene dureza 10 y 5 puntos de golpe. Puede ser estallada con una revisión de Fuerza de CD 26.</p>"
		},
		"Chalk": {
			"name": "Tiza",
			"description": "<p>Un solo trozo de tiza que se usa para pintar en superficies como rocas o madera</p>"
		},
		"Chest": {
			"name": "Baúl",
			"description": "<p>Un cofre resistente para guardar sus pertenencias, no viene con candado.</p>"
		},
		"Cleric’s vestments": {
			"name": "Vestimentas de clérigo",
			"description": "<p>Estas ropas eclesiásticas son para realizar funciones sacerdotales, no para aventuras.</p>"
		},
		"Climber’s kit": {
			"name": "Kit de escalador",
			"description": "<p>El kit de un escalador incluye pitones especiales, clavos para las botas, guantes y un arnés que resultarán de ayuda en todo tipo de escalada. Esta es la herramienta perfecta para escalar y te da una bonificación de +2 de circunstancia en las pruebas de trepar.</p>"
		},
		"Cold weather outfit": {
			"name": "Traje de abrigo",
			"description": "<p>Un traje de clima frío incluye un abrigo de lana, una camisa de lino, una gorra de lana, una capa pesada, pantalones gruesos o una falda y botas. Este traje otorga un bono de circunstancia de +5 en los Tiros de salvación de fortaleza contra la exposición al clima frío (vea la Guía del Maestro de la Mazmorra para obtener información sobre los peligros del frío).</p>"
		},
		"Courtier’s outfit": {
			"name": "Muda de cortesano",
			"description": "<p>prendas de lujo, hechas a medida y a la moda que se estile en las cortes de la nobleza. Influir en nobles o cortesanos es una tarea\ncomplicada cuando se lleva ropa de calle (-2 en las pruebas basadas en el Carisma para influenciar a esta clase de individuos). Sin joyas (que cuestan unas 50 po adicionales) esta indumentaria te haría parecer un plebeyo fuera de lugar</p>"
		},
		"Crowbar": {
			"name": "Palanqueta",
			"description": "<p>Esta barra de hierro está fabricada para abrir cosas haciendo palanca. Una palanqueta es la herramienta perfecta para abrir, puertas o cofres, romper cadenas y maniobras similares, y proporciona un bonificador de +2 de circunstancia a las pruebas de fuerza realizadas con esa intención. Si se utiliza en combte, la palanqueta es un arma improvisada a una mano (ver página 113) que causa daño contundente igual que una clava de su tamaño</p>"
		},
		"Disguise kit": {
			"name": "Material de disfraz",
			"description": "<p>una bolsa con maquillaje, tinte para el pelo y pequeños postizos. Es la herramienta perfecta para cumplir con su función, y da un bonificador de +2 de circunstancia en las pruebas de Disfrazarse. Se gasta al cabo de diez usos</p>"
		},
		"Dog, guard": {
			"name": "Perro, guardia",
			"description": "<p>Un perro entrenado para proteger a su dueño y asustar a los extraños.</p>"
		},
		"Dog, riding": {
			"name": "Perro de montar",
			"description": "<p>Este perro mediano está especialmente entrenado para llevar un jinete humanoide pequeño. Es valiente en combate como un caballo de guerra. No sufres ningún daño cuando te caes de un perro de montar.</p>"
		},
		"Donkey or mule": {
			"name": "Burro o mulo",
			"description": "<p>Los burros y mulos somias mejores bestias de carga. Se muestran impasibles ante el peligro, son resistentes, de pie firme y capaces de cubrir largas distancias llevando cargas pesadas. Al contrario que los caballos, no se niegan a entrar en subterráneos y demás lugares extraños y amenazadores (aunque la idea tampoco les hace mucha gracia). Consulta el Manual de monstruos para encontrar información adicional sobre los burros y los mulos.</p>"
		},
		"Entertainer’s outfit": {
			"name": "Muda de artista",
			"description": "<p>ropas. de artista, estrafalarias y tal vez chillonas. Aunque la ropa tenga aspecto caprichoso, su práctico diseño te permitirá hacer piruetas,, bailar, caminar sobre la cuerda floja o, simplemente, correr (por si el público se pone desagradable).</p>"
		},
		"Exotic Saddle, Military": {
			"name": "Silla de montar exótica",
			"description": "<p>una silla exótica es igual que una normal del mismo tipo, pero está diseñada para una montura insólita, como un hipogrifo. Existen sillas de montar exóticas (tanto normales como militares) y albardas exóticas</p>\n<p>Una silla sujeta al jinete concediéndole un bonificador +2 de circunstancia en las pruebas de Montar relacionadas con seguir a lomos de la montura. Si quedaras inconsciente yendo en una silla militar tendrías un 75% de posibilidades de permanecer sobre ella (en\ncomparación con el 50% de las sillas de montar normales)</p>"
		},
		"Exotic Saddle, Pack": {
			"name": "Silla de Montar Exótica, Mochila",
			"description": "<p>Una silla exótica es como una silla normal del mismo tipo, excepto que está diseñada para una montura inusual, como un hipogrifo. Los sillines exóticos vienen en estilos militares, de mochila y de carrera.</p>\n<p>Una silla de montar sostiene el equipo y los suministros, pero no al jinete. Sostiene todo el equipo que puede llevar la montura.</p>"
		},
		"Exotic Saddle, Riding": {
			"name": "Silla de montar exótica, Paseo",
			"description": "<p>Una silla exótica es como una silla normal del mismo tipo, excepto que está diseñada para una montura inusual, como un hipogrifo. Los sillines exóticos vienen en estilos militares, de mochila y de paseo.</p>"
		},
		"Explorer’s outfit": {
			"name": "Atuendo del explorador",
			"description": "<p>Este es un conjunto completo de ropa para alguien que nunca sabe qué esperar. Incluye botas resistentes, pantalones de cuero o una falda, un cinturón, una camisa (quizás con un chaleco o chaqueta), guantes y una capa. En lugar de una falda de cuero, se puede usar una sobreúnica de cuero sobre una falda de tela. La ropa tiene muchos bolsillos (especialmente la capa). El atuendo también incluye cualquier artículo adicional que pueda necesitar, como una bufanda o un sombrero de ala ancha.</p>"
		},
		"Feed": {
			"name": "Alimento para monturas",
			"description": "<p>caballos, burros, mulas y ponis pueden pastar para mantenerse, pero proporcionarles alimento (como avena) es mucho mejor porque proporciona una forma de energía más concentrada, especialmente si el animal se está esforzando. Si tienes un perro de montar, debes alimentarlo al menos con algo de carne, que puede costar más o menos que la cantidad indicada.</p>"
		},
		"Firewood": {
			"name": "Leña",
			"description": "<p>Leña para mantener una pequeña fogata por una sola noche.</p>"
		},
		"Fishhook": {
			"name": "Anzuelo",
			"description": "<p>Un anzuelo de pesca para atar después de un sedal para ayudar a pescar</p>"
		},
		"Fishing net, 25 sq. ft.": {
			"name": "Red de pesca, 25 pies cuadrados",
			"description": "<p>Una red de pesca que puede ayudar al aventurero a capturar una mayor cantidad de peces, que un anzuelo, al mismo tiempo.</p>"
		},
		"Flask": {
			"name": "Matraz",
			"description": "<p>Este recipiente de cerámica, vidrio o metal tiene un tapón hermético y tiene capacidad para 1 pinta de líquido.</p>"
		},
		"Flint and steel": {
			"name": "Chesquero y pedernal",
			"description": "<p>Golpear acero y pedernal juntos crea chispas. Al hacer que las chispas se conviertan en yesca, puede crear una pequeña llama. Encender una antorcha con pedernal y acero es una acción de asalto completo, y encender cualquier otro fuego con ellos lleva al menos ese tiempo.</p>"
		},
		"Hammer": {
			"name": "Martillo",
			"description": "<p>Este martillo de una mano con cabeza de hierro es útil para clavar pitones en la pared. Si se usa un martillo en combate, trátelo como un arma improvisada con una sola mano (consulte la página 113) que inflige un daño contundente igual al de un guantelete con púas de su tamaño.</p>"
		},
		"Healer’s kit": {
			"name": "Kit de sanador",
			"description": "<p>Este kit está lleno de hierbas, ungüentos, vendas y otros materiales útiles. Es la herramienta perfecta para curar y proporciona una bonificación de circunstancia de +2 a las pruebas de Sanar. El equipo de un sanador se agota después de diez usos.</p>"
		},
		"Holly and mistletoe": {
			"name": "Acebo y muérdago",
			"description": "<p>druidas utilizan ramitas de acebo y muérdago como el enfoque divino predeterminado para los hechizos de druida. Los druidas pueden encontrar fácilmente estas plantas en áreas boscosas y luego cosechar ramitas de ellas esencialmente gratis.</p>"
		},
		"Holy symbol, silver": {
			"name": "Símbolo sagrado, plata",
			"description": "<p>Un símbolo sagrado concentra la energía positiva. Un clérigo o paladín lo usa como foco de sus hechizos y como herramienta para convertir a los muertos vivientes. Cada religión tiene su propio símbolo sagrado, y un símbolo del sol es el símbolo sagrado predeterminado para los clérigos no asociados con ninguna religión en particular. Un símbolo sagrado de plata no funciona mejor que uno de madera, pero sirve como una marca de estatus para el portador. Símbolos impíos: un símbolo impío es como un símbolo sagrado excepto que concentra energía negativa y es utilizado por clérigos malvados (o por clérigos neutrales que quieren lanzar hechizos malignos o comandar muertos vivientes). Una calavera es el símbolo profano predeterminado para los clérigos no asociados con ninguna religión en particular.</p>"
		},
		"Holy symbol, wooden": {
			"name": "Símbolo sagrado, de madera",
			"description": "<p>Un símbolo sagrado concentra la energía positiva. Un clérigo o paladín lo usa como foco de sus hechizos y como herramienta para convertir a los muertos vivientes. Cada religión tiene su propio símbolo sagrado, y un símbolo del sol es el símbolo sagrado predeterminado para los clérigos no asociados con ninguna religión en particular. Un símbolo sagrado de plata no funciona mejor que uno de madera, pero sirve como una marca de estatus para el portador. Símbolos impíos: un símbolo impío es como un símbolo sagrado excepto que concentra energía negativa y es utilizado por clérigos malvados (o por clérigos neutrales que quieren lanzar hechizos malignos o comandar muertos vivientes). Una calavera es el símbolo profano predeterminado para los clérigos no asociados con ninguna religión en particular.</p>"
		},
		"Holy water": {
			"name": "agua bendita",
			"description": "<p>El agua bendita daña a las criaturas no muertas y a los ajenos malvados casi como si fuera ácida. Se puede lanzar un frasco de agua bendita como arma de salpicadura (ver Lanzar arma de salpicadura, página 158). Trate este ataque como un ataque de toque a distancia con un incremento de alcance de 10 pies. Un frasco se rompe si se lanza contra el cuerpo de una criatura corpórea, pero para usarlo contra una criatura incorpórea, debes abrir el frasco y verter el agua bendita sobre el objetivo. Por lo tanto, puede rociar una criatura incorpórea con agua bendita solo si está adyacente a ella. Hacerlo es un ataque de toque a distancia que no provoca ataques de oportunidad. Un impacto directo de un frasco de agua bendita inflige 2d4 puntos de daño a una criatura no muerta o un ajeno malvado. Cada una de esas criaturas dentro de los 5 pies del punto donde golpea el frasco recibe 1 punto de daño por salpicadura. Los templos a las deidades buenas venden agua bendita a un costo (sin obtener ganancias) porque los clérigos están felices de proporcionar a las personas lo que necesitan para combatir el mal.</p>"
		},
		"Horse, heavy": {
			"name": "Caballo, pesado",
			"description": "<p>VerTabla 9-6 Monturas y vehículos. Página 164</p>"
		},
		"Horse, light": {
			"name": "Caballo, ligero",
			"description": "<p>VerTabla 9-6 Monturas y vehículos. Página 164</p>"
		},
		"Hourglass": {
			"name": "Reloj de arena",
			"description": "<p>Viene en diferentes tamaños de seguimiento de tiempo 1 min, 2 min, 5 min, 10 min y 1 hora</p>"
		},
		"Ink, 1 oz. vial": {
			"name": "Tinta, 1 oz. frasco",
			"description": "<p>Un vial de 1 oz. tinta para escritura de calidad</p>"
		},
		"Inkpen": {
			"name": "Pluma de tinta",
			"description": "<p>Una pluma es un palito de madera con una punta especial en el extremo. La punta aspira tinta cuando se sumerge en un vial y deja un rastro de tinta cuando se dibuja sobre una superficie.</p>"
		},
		"Jug, clay": {
			"name": "Jarra, arcilla",
			"description": "<p>Esta jarra de cerámica básica tiene un tapón y tiene capacidad para 1 galón (3,79 litros) de líquido.</p>"
		},
		"Ladder, 10-foot": {
			"name": "Escalera de 3 metros (10 pies)",
			"description": "<p>Este artículo es una escalera de madera simple y recta.</p>"
		},
		"Lamp, common": {
			"name": "Lámpara, común",
			"description": "<p>Una lámpara ilumina claramente un radio de 4,5 metros (15 pies), proporciona una iluminación en sombras en un radio de 9 metros (30 pies) y se quema durante 6 horas con medio litro de aceite. Arde con una llama más uniforme que una antorcha, pero, a diferencia de una linterna, usa una llama abierta y puede derramarse fácilmente, un hecho que la hace demasiado peligrosa para la mayoría de las aventuras. Puedes llevar una lámpara en una mano. Consulte la página 164 para obtener más reglas sobre iluminación.</p>"
		},
		"Lantern, bullseye": {
			"name": "Linterna, ojo de buey",
			"description": "<p>Una linterna de ojo de buey tiene un solo obturador. Sus otros lados están muy pulidos por dentro para reflejar la luz en una sola dirección. Una linterna de ojo de buey proporciona una iluminación clara en un cono de 18 metros (60 pies) de iluminación en sombras en un cono de 36 metros (120 pies). Se quema durante 6 horas con medio litro de aceite. Puede llevar una linterna de ojo de buey en una mano. Consulte la página 164 para obtener más reglas sobre iluminación.</p>"
		},
		"Lantern, hooded": {
			"name": "Linterna con capucha",
			"description": "<p>Una linterna con capucha tiene los lados con contraventanas o con bisagras. Ilumina claramente un radio de 9 metros (30 pies) y proporciona una iluminación en sombras en un radio de 18 metros (60 pies). Se quema durante 6 horas con medio litro de aceite. Puedes llevar una linterna con capucha en una mano. Consulte la página 164 para obtener más reglas sobre iluminación.</p>"
		},
		"Lock, Amazing": {
			"name": "Cerradura, asombrosa",
			"description": "<p>Una cerradura siempre está asociada con una llave grande y voluminosa. La CD para abrir una con la habilidad Abrir cerradura depende de si es muy simple (CD 20), normal (CD 25), buena (CD 30) o asombrosa (CD 40).</p>"
		},
		"Lock, Average": {
			"name": "Cerradura, Media",
			"description": "<p>Una cerradura siempre está asociada con una llave grande y voluminosa. La CD para abrir una con la habilidad Abrir cerradura depende de si es muy simple (CD 20), normal (CD 25), buena (CD 30) o asombrosa (CD 40).</p>"
		},
		"Lock, Good": {
			"name": "Cerradura, Buena",
			"description": "<p>Una cerradura siempre está asociada con una llave grande y voluminosa. La CD para abrir una con la habilidad Abrir cerradura depende de si es muy simple (CD 20), normal (CD 25), buena (CD 30) o asombrosa (CD 40).</p>"
		},
		"Lock, Very simple": {
			"name": "Cerradura, Muy simple",
			"description": "<p>Una cerradura siempre está asociada con una llave grande y voluminosa. La CD para abrir una con la habilidad Abrir cerradura depende de si es muy simple (CD 20), normal (CD 25), buena (CD 30) o asombrosa (CD 40).</p>"
		},
		"Magnifying glass": {
			"name": "Lupa",
			"description": "<p>Esta sencilla lente permite observar más de cerca los objetos pequeños. También es útil como sustituto del pedernal y el acero al iniciar fuego. Encender un fuego con una lupa requiere luz tan brillante como la luz del sol para enfocar, yesca para encender y al menos una acción completa. Una lupa otorga una bonificación de circunstancia de +2 en las pruebas de Tasación que involucran cualquier elemento que sea pequeño o muy detallado, como una gema.</p>"
		},
		"Manacles": {
			"name": "Grilletes",
			"description": "<p>Grilletes y Grilletes de gran calidad: Los grilletes detallados en la Tabla 7-8: Bienes y Servicios pueden atar a una criatura Mediana. Una criatura esposada puede usar la habilidad Escapada artística para liberarse (DC 30, o DC 35 para las esposas de gran calidad). Romper las esposas requiere una comprobación de fuerza (DC 26, o DC 28 para las esposas de gran calidad). Los grilletes tienen una dureza de 10 y 10 puntos de vida. La mayoría de las esposas tienen cerraduras; agregue el costo de la cerradura que desea al costo de las esposas. Por el mismo costo, puedes comprar grilletes para una criatura pequeña. Para una criatura grande, los grilletes cuestan diez veces la cantidad indicada, y para una criatura Enorme, cien veces esta cantidad. Criaturas gigantescas, Colosales, Diminutas, Diminutas y Finas solo pueden ser sostenidas por grilletes hechos especialmente.</p>"
		},
		"Manacles, Masterworked": {
			"name": "Grilletes de gran calidad",
			"description": "<p>Grilletes y Grilletes de gran calidad: Los grilletes detallados en la Tabla 7-8: Bienes y Servicios pueden atar a una criatura Mediana. Una criatura esposada puede usar la habilidad Escapada artística para liberarse (DC 30, o DC 35 para las esposas de gran calidad). Romper las esposas requiere una comprobación de fuerza (DC 26, o DC 28 para las esposas de gran calidad). Los grilletes tienen una dureza de 10 y 10 puntos de vida. La mayoría de las esposas tienen cerraduras; agregue el costo de la cerradura que desea al costo de las esposas. Por el mismo costo, puedes comprar grilletes para una criatura pequeña. Para una criatura grande, los grilletes cuestan diez veces la cantidad indicada, y para una criatura Enorme, cien veces esta cantidad. Criaturas gigantescas, Colosales, Diminutas, Diminutas y Finas solo pueden ser sostenidas por grilletes hechos especialmente.</p>"
		},
		"Mirror, small steel": {
			"name": "Espejo, acero pequeño",
			"description": "<p>Un pulido espejo de acero es útil cuando se desea buscar en las esquinas, hacer señales a los amigos con la luz solar reflejada, evitar un ojo en una medusa, asegúrese de que usted está lo suficientemente bien arreglado para presentarse a la reina, o examinar las heridas que hayas recibido en partes de su cuerpo difíciles de ver.</p>"
		},
		"Monk’s outfit": {
			"name": "Atuendo del monje",
			"description": "<p>Este sencillo atuendo incluye sandalias, pantalones holgados y una camisa holgada, y está todo unido con fajas. El atuendo está diseñado para brindarte la máxima movilidad y está hecho de tela de alta calidad. Puede esconder armas pequeñas en bolsillos ocultos en los pliegues, y las bandas son lo suficientemente fuertes como para servir como cuerdas cortas.</p>"
		},
		"Mug/Tankard, clay": {
			"name": "Taza / jarra, arcilla",
			"description": "<p>Un pequeño y pintoresco utensilio para beber hecho de arcilla cocida</p>"
		},
		"Musical instrument, common": {
			"name": "Instrumento musical, común",
			"description": "<p>Los instrumentos populares incluyen el pífano, flauta dulce, laúd, mandolina y chirimía. Un instrumento de gran calidad otorga una bonificación de circunstancia de +2 a las pruebas de Ejecución que implican su uso.</p>"
		},
		"Musical instrument, masterworked": {
			"name": "Instrumento musical de gran calidad",
			"description": "<p>Los instrumentos populares incluyen el pífano, flauta dulce, laúd, mandolina y chirimía. Un instrumento de gran calidad otorga una bonificación de circunstancia de +2 a las pruebas de Ejecución que implican su uso.</p>"
		},
		"Noble’s outfit": {
			"name": "Atuendo de Noble",
			"description": "<p>Este conjunto de ropa está diseñado específicamente para ser caro y mostrarlo. Se trabajan metales preciosos y gemas en la ropa. Para encajar en la multitud noble, todos los aspirantes a nobles también necesitan un anillo de sello (ver Equipo de aventuras, más arriba) y joyas (por valor de al menos 100 po).</p>"
		},
		"Oil, 1-pint flask": {
			"name": "Aceite, frasco de 0,5 litros (1 pinta)",
			"description": "<p>Una pinta de aceite (0,5 litros) se quema durante 6 horas en una linterna. Puedes usar un frasco de aceite como arma de salpicadura (consulta Lanzar arma de salpicadura, página 158). Usa las reglas para el fuego de alquimista, excepto que se necesita una acción de asalto completo para preparar un matraz con una mecha. Una vez que se lanza, hay un 50% de posibilidades de que el matraz se encienda correctamente. Puede verter medio litro de aceite en el suelo para cubrir un área de 5 pies cuadrados, siempre que la superficie sea lisa. Si está encendido, el aceite arde durante 2 rondas y causa 1d3 puntos de daño por fuego a cada criatura en el área.</p>"
		},
		"Paper": {
			"name": "Papel",
			"description": "<p>Una hoja de papel estándar está hecha de fibras de tela.</p>"
		},
		"Parchment": {
			"name": "Pergamino",
			"description": "<p>Una hoja de pergamino es un trozo de piel de cabra o piel de oveja que se ha preparado para escribir.</p>"
		},
		"Peasant’s outfit": {
			"name": "Atuendo de campesino",
			"description": "<p>Este conjunto de ropa consiste en una camisa holgada y calzones holgados, o una camisa holgada y falda o sobretodo. Como zapatos se utlizan telas envueltas.</p>"
		},
		"Pick, miner’s": {
			"name": "Pico de minero",
			"description": "<p>Un pico de minería, utilizado para extraer mineral de la tierra</p>"
		},
		"Pitcher, clay": {
			"name": "Jarra, arcilla",
			"description": "<p>Una jarra de barro, útil para verter agua a varias personas</p>"
		},
		"Piton": {
			"name": "Pitón",
			"description": "<p>Cuando una pared no ofrece asideros ni puntos de apoyo, usted puede hacer su propio. Un pitón es una púa de acero con un ojo a través del cual se puede pasar una cuerda. (Consulta la habilidad Trepar, página 69).</p>"
		},
		"Pole, 10-foot": {
			"name": "Poste, 10 pies",
			"description": "<p>Cuando sospeche de una trampa, puede colocar el extremo de su poste de 10 pies a través de ese agujero en la pared en lugar de meter la mano.</p>"
		},
		"Pony": {
			"name": "Poni",
			"description": "<p>VerTabla 9-6 Monturas y vehículos. Página 164</p>"
		},
		"Pot, iron": {
			"name": "Olla de hierro",
			"description": "<p>Una olla de hierro resistente que se utiliza para cocinar sopas y guisos</p>"
		},
		"Pouch, belt": {
			"name": "Bolsa, cinturón",
			"description": "<p>Esta bolsa de cuero se ajusta a tu cinturón. Es bueno para guardar objetos pequeños.</p>"
		},
		"Pouch, Spell Component": {
			"name": "Bolsa, componente de hechizo",
			"description": "<p>Esta pequeña bolsa de cuero para cinturón hermética tiene muchos compartimentos. Se supone que un lanzador de hechizos con una bolsa de componentes de hechizo tiene todos los componentes materiales y enfoques necesarios para el lanzamiento de hechizos, excepto aquellos componentes que tienen un costo específico, enfoques divinos y enfoques que no caben en una bolsa (como la piscina natural). que un druida necesita mirar para lanzar adivinación).</p>"
		},
		"Ram, portable": {
			"name": "Ariete, portatil",
			"description": "<p>Esta viga de madera forrada con hierro es la herramienta perfecta para derribar una puerta. No solo te otorga una bonificación de circunstancia de +2 a las pruebas de Fuerza realizadas para abrir una puerta y permite que una segunda persona te ayude sin tener que tirar, lo que aumenta tu bonificación en 2 (consulta Romper objetos, página 167).</p>"
		},
		"Rations, Trail": {
			"name": "Raciones, de viaje",
			"description": "<p>raciones de viaje son alimentos compactos, secos y de alto contenido energético adecuados para viajar, como la cecina, los frutos secos, las galletas duras y las nueces.</p>"
		},
		"Rope, hempen, 1m.": {
			"name": "Cuerda, cáñamo, 1m.",
			"description": "<p>Esta cuerda tiene 2 puntos de golpe y puede romperse con una prueba de Fuerza CD 23.</p>"
		},
		"Rope, silk, 1m.": {
			"name": "Cuerda, seda, 1m.",
			"description": "<p>Esta cuerda tiene 4 puntos de golpe y puede romperse con una prueba de Fuerza CD 24. Es tan flexible que proporciona una bonificación de circunstancia de +2 en las pruebas de Usar cuerda.</p>"
		},
		"Royal outfit": {
			"name": "Atuendo real",
			"description": "<p>Esta es solo la ropa, no el cetro real, la corona, el anillo y otros accesorios. Las ropas reales son ostentosas, con gemas, oro, seda y pieles en abundancia.</p>"
		},
		"Sack": {
			"name": "Saco",
			"description": "<p>Este artículo está hecho de arpillera o un material similar y tiene un cordón para poder cerrarlo.</p>"
		},
		"Saddle, Military": {
			"name": "Silla de montar, Militar",
			"description": "<p>Un sillín militar sujeta al jinete, lo que proporciona una bonificación +2 en las pruebas de Montar relacionadas con permanecer en el sillín. Si quedas quedas inconsciente mientras está en una silla militar, tiene un 75% de probabilidad de permanecer en la silla (comparado con el 50% para una silla de monta de viaje</p>"
		},
		"Saddle, Pack": {
			"name": "Silla de Montar, Mochila",
			"description": "<p>Una silla de montar contiene equipo y suministros, pero no pasajero. Sostiene todo el equipo que puede llevar la montura.</p>"
		},
		"Saddle, Riding": {
			"name": "Silla de montar, viaje",
			"description": "<p>El sillín de montar estándar que soporta a un jinete.</p>"
		},
		"Saddlebags": {
			"name": "Alforjas",
			"description": "<p>Tiene aproximadamente lo mismo que las mochilas para el tamaño del jinete.</p>"
		},
		"Scale, merchant’s": {
			"name": "Báscula de mercader",
			"description": "<p>Esta báscula incluye una pequeña balanza y bandejas, además de una variedad adecuada de pesas. Una báscula otorga una bonificación de circunstancia de +2 en las pruebas de Tasación que involucran artículos que se valoran por peso, incluido cualquier cosa hecha de metales preciosos.</p>"
		},
		"Scholar’s outfit": {
			"name": "Atuendo del erudito",
			"description": "<p>Perfecto para un erudito, este atuendo incluye una bata, un cinturón, una gorra, zapatos suaves y posiblemente una capa.</p>"
		},
		"Sealing wax": {
			"name": "Lacre",
			"description": "<p>Se utiliza junto con un anillo de sello para sellar letras o marcar objetos con dicho sello.</p>"
		},
		"Sewing needle": {
			"name": "Aguja de coser",
			"description": "<p>Se utiliza para unir telas o incluso piel en situaciones extremas.</p>"
		},
		"Signal whistle": {
			"name": "Silbato de señal",
			"description": "<p>Un silbato con una melodía audible específica, puede ser como un animal o un pájaro, dependiendo de la complejidad de la habilidad del artesano. Usado comúnmente por las aventuras para llamarse en secreto unos a otros sin ser notados</p>"
		},
		"Signet ring": {
			"name": "Anillo de sello",
			"description": "<p>Cada anillo de sello tiene un diseño distintivo tallado en él. Cuando presiona este anillo en lacre caliente, deja una marca de identificación.</p>"
		},
		"Sledge": {
			"name": "Almádena",
			"description": "<p>Este martillo de dos manos con cabeza de hierro es bueno para romper cofres del tesoro abiertos.</p>"
		},
		"Smokestick": {
			"name": "Ahumadera",
			"description": "<p>Este palo de madera tratado alquímicamente crea instantáneamente un humo espeso y opaco cuando se enciende. El humo llena un cubo de 3 metros (10 pies) (trata el efecto como un hechizo de nube de niebla, excepto que un viento moderado o más fuerte disipa el humo en 1 asalto). La barra se consume después de 1 asalto y el humo se disipa naturalmente.</p>"
		},
		"Soap": {
			"name": "Jabón",
			"description": "<p>Puede usar este grueso bloque de jabón para fregar ropa, ollas, ropa de cama o cualquier otra cosa que pueda estar sucia. Una barra de jabón tiene aproximadamente 50 usos.</p>"
		},
		"Spade or shovel": {
			"name": "Pala",
			"description": "<p>La herramienta de referencia para hacer que las personas caven su propia tumba o, en general, para mover material como la tierra.</p>"
		},
		"Spellbook": {
			"name": "Libro de conjuros",
			"description": "<p>Este gran libro encuadernado en piel sirve como referencia para un mago. Un libro de hechizos tiene 100 páginas de pergamino, y cada hechizo ocupa una página por nivel de hechizo (una página para cada hechizo de nivel 0). Consulte Espacio en el libro de hechizos, página 179.</p>"
		},
		"Spellbook, Traveling": {
			"name": "Libro de hechizos, de viaje",
			"description": "<p>Un libro de hechizos de viaje es más liviano y menos engorroso que su contraparte de tamaño completo. Tiene 50 páginas.</p>"
		},
		"Spyglass": {
			"name": "Catalejo",
			"description": "<p>objetos que se ven a través de un catalejo se amplían al doble de su tamaño.</p>"
		},
		"Stabling": {
			"name": "Los establos",
			"description": "<p>Incluye un establo, alimentación y aseo.</p>"
		},
		"Sunrod": {
			"name": "Cetro solar",
			"description": "<p>Esta varilla de hierro con punta dorada de 30 cm de largo brilla intensamente cuando se golpea. Ilumina claramente un radio de 9 metros (30 pies) y proporciona una iluminación en sombras en un radio de 18 metros (60 pies). Brilla durante 6 horas, después de lo cual la punta de oro se quema y no tiene valor. Consulte las páginas 164 para obtener más reglas sobre iluminación.</p>"
		},
		"Tanglefoot Bag": {
			"name": "Bolsa de marañas",
			"description": "<p>Este bolso de cuero redondo está lleno de sustancia alquímica. Cuando arrojas una bolsa de marañas (pies enredados) a una criatura (como un ataque de toque a distancia con un incremento de alcance de 10 pies), la bolsa se deshace y la sustancia pegajosa estalla, enredando al objetivo y volviéndose duro y resistente al exponerse al aire. Una criatura enredada sufre un penalizador -2 a las tiradas de ataque y un penalizador -4 a la Destreza y debe hacer una salvación de Reflejos CD 15 o quedar pegada al suelo, incapaz de moverse. Incluso con una salvación exitosa, solo puede moverse a la mitad de velocidad. Las criaturas enormes o más grandes no se ven afectadas por una bolsa de pies enredados. Una criatura voladora no está pegada al suelo, pero debe hacer una salvación de Reflejos CD 15 o no podrá volar (asumiendo que usa sus alas para volar) y caer al suelo. Una bolsa de pies enredados no funciona bajo el agua. Una criatura que está pegada al suelo (o que no puede volar) puede liberarse haciendo una prueba de Fuerza CD 17 o infligiendo 15 puntos de daño a la sustancia pegajosa con un arma cortante. Una criatura que intente quitarse la sustancia pegajosa, u otra criatura que le ayude, no necesita hacer una tirada de ataque; golpear la sustancia pegajosa es automático, después de lo cual la criatura que golpea realiza una tirada de daño para ver qué cantidad de la sustancia pegajosa se raspó. Una vez libre, la criatura puede moverse (incluso volar) a la mitad de velocidad. Un personaje capaz de lanzar hechizos que está atado por la sustancia pegajosa debe realizar una prueba de Concentración CD 15 para lanzar un hechizo. La sustancia pegajosa se vuelve quebradiza y frágil después de 2d4 rondas, resquebrajándose y perdiendo su efectividad. Una aplicación de solvente universal (ver página 268 de la Guía del Dungeon Master) a una criatura atascada disuelve la sustancia alquímica inmediatamente.</p>"
		},
		"Tent": {
			"name": "Tienda de campaña",
			"description": "<p>Las tiendas de campaña vienen en una variedad de tamaños y pueden acomodar entre una y 10 personas. Dos criaturas pequeñas cuentan como una criatura Media, y una criatura grande cuenta como dos criaturas medianas. Empacar una tienda lleva la mitad del tiempo que montarla.</p>\n<p><strong>Medium</strong>: Una tienda mediana tiene dos criaturas y se tarda 30 minutos en ensamblarse.</p>"
		},
		"Thieves’ tools": {
			"name": "Herramientas de ladrones",
			"description": "<p>Este kit contiene las herramientas que necesita para usar las habilidades Deshabilitar dispositivo y Abrir cerraduras. El kit incluye una o más llaves maestras, picos y palancas de metal largos, una abrazadera de punta larga, una sierra de mano pequeña y una cuña y un martillo pequeños. Sin estas herramientas, debes improvisar herramientas y recibir una penalización de circunstancia de -2 en las pruebas de Desactivar dispositivo y Abrir cerraduras.</p>"
		},
		"Thieves’ tools masterworked": {
			"name": "Las herramientas de los ladrones de gran calidad",
			"description": "<p>Este kit contiene herramientas adicionales y herramientas de mejor fabricación, que otorgan una bonificación de circunstancia de +2 en las comprobaciones de Desactivar dispositivo y Abrir cerraduras.</p>"
		},
		"Thunderstone": {
			"name": "Piedra de Trueno",
			"description": "<p>Puedes lanzar esta piedra como un ataque a distancia con un incremento de alcance de 6 metros (20 pies). Cuando golpea una superficie dura (o se golpea con fuerza), crea una explosión ensordecedora que se trata como un ataque sónico. Cada criatura dentro de un radio de 3 metros (10 pies) debe hacer una salvación de Fortaleza CD 15 o quedar ensordecida durante 1 hora. Una criatura ensordecida, además de los efectos obvios, sufre una &ndash;4 por iniciativa y tiene un 20% de probabilidad de lanzar mal y perder cualquier hechizo con un componente verbal que intente lanzar. Dado que usted no necesita alcanzar un objetivo específico, sólo tiene que apuntar a un determinado lugar de 1,5 metros (5 pies). Trate la casilla objetivo como CA 5; si falla, consulte Lanzar arma de salpicadura, página 158, para determinar dónde aterriza la piedra del trueno.</p>"
		},
		"Tindertwig": {
			"name": "Ramita yesquera",
			"description": "<p>La sustancia alquímica en el extremo de este pequeño palo de madera se enciende cuando se golpea contra una superficie rugosa. Crear una llama con una ramita yesquera es mucho más rápido que crear una llama con pedernal y acero (o una lupa) y yesca. Encender una antorcha con una ramita yesquera es una acción estándar (en lugar de una acción de asalto completo), y encender cualquier otro fuego con una es al menos una acción estándar.</p>"
		},
		"Tools, masterworked": {
			"name": "Herramientas de gran calidad",
			"description": "<p>Este artículo bien hecho es la herramienta perfecta para el trabajo. Otorga un bonificador de circunstancia +2 en una prueba de habilidad relacionada (si corresponde). Algunos ejemplos de este tipo de elementos de la Tabla 7&ndash;8 incluyen&rsquo;s de gran calidad herramientas de ladrones&rsquo; de gran calidad, kit de disfraz, kit de escalador&rsquo;, kit de curandero&rsquo;e instrumento musical de gran calidad. Esta entrada cubre casi cualquier otra cosa. Las bonificaciones proporcionadas por varios elementos de gran calidad utilizados para la misma prueba de habilidad no se acumulan, por lo que los pitones de gran calidad y un kit de escalada de gran calidad no proporcionan una bonificación de +4 si se usan juntos en una prueba de Trepar.</p>"
		},
		"Torch": {
			"name": "Antorcha",
			"description": "<p>Una antorcha típica es una varilla de madera cubierta con un lino retorcido empapado en sebo. Una antorcha arde durante 1 hora, iluminando claramente un radio de 6 metros (20 pies) y proporcionando una iluminación en sombras en un radio de 12 metros (40 pies). Consulte la página 164 para obtener más reglas sobre iluminación. Si se usa una antorcha en combate, trátela como un arma improvisada con una mano (ver página 113) que inflige un daño contundente igual al de un guantelete de su tamaño, más 1 punto de daño por fuego.</p>"
		},
		"Torch, Everburning": {
			"name": "Antorcha, Siempre Ardiendo",
			"description": "<p>Esta antorcha de otro modo normal tiene un hechizo de<a class=\"entity-link\" draggable=\"true\" data-pack=\"D35E.spells\" data-id=\"V13HaBxmB2REfcP3\"><i class=\"fas fa-suitcase\"></i> Llama continua </a>&nbsp;lanzado sobre ella. Una antorcha siempre encendida ilumina claramente un radio de 6 metros (20 pies) y proporciona una iluminación sombría a un radio de 12 metros (40 pies).</p>"
		},
		"Traveler’s outfit": {
			"name": "Atuendo del viajero",
			"description": "<p>Este conjunto de ropa consta de botas, una falda de lana o calzones, un cinturón resistente, una camisa (quizás con chaleco o chaqueta) y una amplia capa con capucha.</p>"
		},
		"Vial, ink or potion": {
			"name": "Vial, tinta o poción",
			"description": "<p>Un recipiente de vidrio simple con un tapón firme en la parte superior en forma de frasco, tinta o poción. contiene alrededor de 0,01 litro (1 oz.) de líquido</p>"
		},
		"Warhorse, heavy": {
			"name": "Caballo de guerra, pesado",
			"description": "<p>VerTabla 9-6 Monturas y vehículos. Página 164</p>"
		},
		"Warhorse, light": {
			"name": "Caballo de guerra, ligero",
			"description": "<p>VerTabla 9-6 Monturas y vehículos. Página 164</p>"
		},
		"Warpony": {
			"name": "Pony de guerra",
			"description": "<p>VerTabla 9-6 Monturas y vehículos. Página 164</p>"
		},
		"Water clock": {
			"name": "Reloj de agua",
			"description": "<p>Este dispositivo grande y voluminoso da la hora con una precisión de media hora por día desde que se configuró por última vez. Requiere una fuente de agua y debe mantenerse quieto porque marca el tiempo por el flujo regulado de gotas de agua. Es principalmente una diversión para los ricos y una herramienta para el estudiante de la tradición arcana. La mayoría de las personas no tienen forma de saber la hora exacta, y no tiene mucho sentido saber que son las 2:30 pm si nadie más lo sabe.</p>"
		},
		"Waterskin": {
			"name": "Cantimplora",
			"description": "<p>Un odre de agua o de vino tiene capacidad para 2 litros (1/2 galón) de líquido y pesa 2 kilos (4 libras) cuando está lleno.</p>"
		},
		"Whetstone": {
			"name": "Piedra de afilar",
			"description": "<p>Usado para mantener el filo de un arma con filo, la falta de mantenimiento del arma puede resultar en pérdida de daño o incluso en daño a la hoja del arma.</p>"
		}
	}
}