{
	"label": "Dominios y Escuelas de Magia (Spell Schools and Domains)",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Abjuration Spell School": {
			"name": "Escuela de hechizos de abjuración",
			"description": "<p>Las abjuraciones son hechizos protectores. Crean barreras físicas o mágicas, niegan habilidades mágicas o físicas, dañan a los intrusos o incluso desterran al sujeto del hechizo a otro plano de existencia. </p> \n <p> Si un hechizo de abjuración está activo a 3 metros (10 pies) de otro durante 24 horas o más, los campos mágicos interfieren entre sí y crean fluctuaciones de energía apenas visibles. La CD para encontrar tales hechizos con la habilidad de Búsqueda se reduce en 4. </p> \n <p> Si una abjuración crea una barrera que mantiene a raya a ciertos tipos de criaturas, esa barrera no se puede usar para alejar a esas criaturas. Si fuerza la barrera contra una criatura así, siente una presión perceptible contra la barrera. Si continúa aplicando presión, finaliza el hechizo.</p>"
		},
		"Air Domain": {
			"name": "Dominio de aire",
			"description": "<p>Expulsar o destruir a las criaturas terrestres como un clérigo bueno hace con los muertos vivientes. Reprime, ordena o refuerza a las criaturas del aire como un clérigo malvado reprende a los no muertos. Usa estas habilidades un número total de veces al día igual a 3 + tu modificador de Carisma. Este poder otorgado es una habilidad sobrenatural.</p>"
		},
		"Animal Domain": {
			"name": "Dominio animal",
			"description": "<p>Puedes usar hablar con animales una vez al día como una aptitud sortílega. </p> \n <p> Agrega Saber (naturaleza) a tu lista de habilidades de clase de clérigo.</p>"
		},
		"Artifice Domain": {
			"name": "Dominio del artificio",
			"description": "<p>Obtienes un bonificador +4 a las pruebas de Artesanía. El personaje lanza hechizos de conjuración (creación) a +1 nivel de lanzador. (Aquellos con acceso a los dominios de Artificio y Creación lanzan hechizos de conjuración (creación) al nivel de lanzador +3).</p>"
		},
		"Chaos Domain": {
			"name": "Dominio del caos",
			"description": "<p>Lanzas hechizos de caos a nivel de lanzador +1.</p>"
		},
		"Charm Domain": {
			"name": "Dominio de encanto",
			"description": "<p>El personaje puede aumentar su Carisma en 4 puntos una vez al día. Activar este poder es una acción gratuita. El aumento de Carisma dura 1 minuto.</p>"
		},
		"Community Domain": {
			"name": "Dominio de la comunidad",
			"description": "<p>Utilice las emociones tranquilas como una habilidad sortílega una vez al día. Obtienes una bonificación de competencia de +2 en las pruebas de Diplomacia.</p>"
		},
		"Conjuration Spell School": {
			"name": "Escuela de hechizos de conjuración",
			"description": "<p>Cada hechizo de conjuración pertenece a una de las cinco subescuelas. Las conjuraciones traen a tu presencia manifestaciones de objetos, criaturas o alguna forma de energía (la subescuela de invocación), transportan realmente a criaturas de otro plano de existencia a su plano (llamada), curan (curan), transportan criaturas u objetos a grandes distancias (teletransportación), o crear objetos o efectos sobre el terreno (creación). Las criaturas que conjuras normalmente, pero no siempre, obedecen tus órdenes.</p>\n<p>Una criatura u objeto que crees o transmportes hasta ti por medio de un sortilegio de conjuración no puede aparecer dentro de otra criatura u objeto, ni tampoco flotando en medio de un espacio vacio. Debe aparecer en un espacio abierto y sobre una superficie capaz de soportarlo.</p>\n<p>La criatura u objeto también debe aparecer dentro del alcance del conjuro, pero no tiene porqué permanecer luego en él. </p>\n<p><strong>Convocación</strong></p>\n<p>Un sortilegio de convocación trae en el acto a una criatura u objeto hasta el lugar que indiques. Cuando el conjuro finalice o sea dissipado, la criatura convocada será enviada automáticacmente de vuelta al lugar del que haya venido; sin embargo, los objetos convocados no volverán a su lugar de origen, a no ser que la descripción del conjuro especifique lo contrario. Las criaturas convocadas también desaparecen al morir o al quedar a 0 o menos puntos de golpe. Sin embargo, no estarán muertas de verdad, sino reformándose en un proceso de 24 horas de duración, durante el cual no podrán volver a ser convocadas </p>\n<p>Cuando finalice el conjuro que haya convocado a una criatura y ésta desaparezca, terminarán también los efectos de todos los sortilegios que éste haya lanzado. Las criaturas convocadas no pueden usar ninguna aptitud innata de convocación que puedaan tener, y se negarána ejecutar ningún conjuro que les cueste PX o cualquier aptutid sortílega que le cosstaría PX si fuese un conjuro.\n</p>\n<p><strong>Creación</strong></p>\n<p>Un conjuro de creación manipula la materia para crear un objeto o criatura en el lugar elegido por el lanzador (sujeto a los límites indicados). Si el sortilegio tiene una duración distinta de instantánea, la creación se mantiene gracias a la magia, desapareciendo sin dejar rastro al expirar la duración del conjuro o ser éste disipado. Si el sortilegio tiene una duración instantánea, la criatura u objeto creado son dotados de forma mágicamente, pero su duración será indefinida y su existencia no dependerá de la magia.</p>\n<p><strong>Curación</strong></p>\n<p>Ciertas conjruaciones divinas curan a las criaturas e incluso les devuelven la vida.</p>\n<p><strong>Llamada</strong></p>\n<p>Un conjuro de llamada transporta a una criatura de otro plano de existencia hasta el plano en que te encuentres. El sortilegio concede a la criatura en cuestión la aptitud de un solo uso de regresar a su plano de origen, aunque el conjuro puede limitar las circustancias en las que esto sea posible. Las criaturas a las que se llame morirán cuando se las mate, no desaparecerán ni se reformarán, como sucedería si se las hubiera convocado. La duración de un conjro de llamada es instantánea, lo cual significa que la criatura llamada no puede ser disipada</p>\n<p><strong>Teleportación</strong></p>\n<p>Un conjuro de teleportación transporta a una o más criaturas u objetos a una gran distancia. Los conjuros más poderosos pueden cruzar los límites entre los planos. A diferencia d elos conjuros de convocación, en este caso el transporte es en un sentido,y no puede ser disipado.</p>\n<p>La teleprotación es un viaje instantáneo a través del plano Astral. Cualquier cosa que bloquee el viaje astral también bloquea la teleportación</p>"
		},
		"Creation Domain": {
			"name": "Dominio de creación",
			"description": "<p>Lanza hechizos de conjuración (creación) al nivel de lanzador +2. (Aquellos con acceso a los dominios de Artificio y Creación lanzan hechizos de conjuración (creación) al nivel de lanzador +3).</p>"
		},
		"Darkness Domain": {
			"name": "Dominio de la oscuridad",
			"description": "<p>Dote Luchar a ciegas gratis.</p>"
		},
		"Death Domain": {
			"name": "Dominio de la muerte",
			"description": "<p>Puede usar un toque mortal una vez al día. Tu toque de muerte es una habilidad sobrenatural que produce un efecto de muerte. Debes tener éxito en un ataque de toque cuerpo a cuerpo contra una criatura viviente (usando las reglas para los hechizos de toque). Cuando toques, tira 1d6 por nivel de clérigo que poseas. Si el total es al menos igual a los puntos de golpe actuales de la criatura, muere (sin salvación).</p>"
		},
		"Destruction Domain": {
			"name": "Dominio de destrucción",
			"description": "<p>Obtienes el poder de castigo, la habilidad sobrenatural de realizar un solo ataque cuerpo a cuerpo con una bonificación de +4 a las tiradas de ataque y una bonificación a las tiradas de daño igual a tu nivel de clérigo (si golpeas). Debes declarar que deseas usar el castigo antes de realizar el ataque. Esta capacidad se puede utilizar una vez al día.</p>"
		},
		"Divination Spell School": {
			"name": "Escuela de hechizos de adivinación",
			"description": "<p>Los hechizos de adivinación te permiten aprender secretos olvidados hace mucho tiempo, predecir el futuro, encontrar cosas ocultas y frustrar hechizos engañosos. </p> \n <p> Muchos hechizos de adivinación tienen áreas en forma de cono. Estos se mueven contigo y se extienden en la dirección en la que miras. El cono define el área que puede barrer en cada ronda. Si estudias la misma área durante varias rondas, a menudo puedes obtener información adicional, como se indica en el texto descriptivo del hechizo. </p> \n <p> <strong> Scrying </strong> </p> \n <p> Un hechizo de adivinación crea un sensor mágico invisible que te envía información. A menos que se indique lo contrario, el sensor tiene los mismos poderes de agudeza sensorial que usted posee. Este nivel de agudeza incluye cualquier hechizo o efecto que tenga como objetivo, pero no los hechizos o efectos que emanan de usted. Sin embargo, el sensor se trata como un órgano sensorial independiente suyo y, por lo tanto, funciona con normalidad incluso si ha sido cegado, sordo o ha sufrido algún otro tipo de discapacidad sensorial. </p> \n <p> Cualquier criatura con inteligencia Una puntuación de 12 o más puede notar el sensor haciendo una prueba de Inteligencia DC 20. El sensor se puede disipar como si fuera un hechizo activo. </p> \n <p> Las láminas de plomo o la protección mágica bloquean un hechizo de adivinación, y sientes que el hechizo está muy bloqueado.</p>"
		},
		"Earth Domain": {
			"name": "Dominio de la Tierra",
			"description": "<p>Expulsa o destruye a las criaturas del aire igual que los clérigos buenos expulsan a los muertos vivientes. Reprende, ordena o refuerza a las criaturas terrestres igual que los clérigos malignos hacen con los muertos vivientes. Usa estas habilidades un número total de veces al día igual a 3 + tu modificador de Carisma. Este poder otorgado es una habilidad sobrenatural.</p>"
		},
		"Enchantment Spell School": {
			"name": "Escuela de hechizos de Encantamiento",
			"description": "<p>Los conjuros de encantamiento afectan a las mentes de los demás, influyendo en su comportamiento o controlándolo</p>\n<p>Los conjuros más representativos de la escuela incluyen: <i> hechizar persona </i> y <i>sugestión</i>.</p>\n<p><strong>Hechizar</strong></p>\n<p>Estos conjuros cambian la opinión que el recpetor tiene sobre ti, normalmente, le hacen verte como a un buen amigo</p>\n<p><strong>Compulsión</strong></p>\n<p>Estos conjuros obligan a su recpetor a actuar de una forma o cambian el funcionamiento de su mente. Algunos de estos conjuros determinan las acciones del receptor o los efectos que sufrirá, otros te permiten determinarlas personalmente en el mmomento del lanzamiento y otros te conceden un control continuo sobre el receptor.</p>"
		},
		"Evil Domain": {
			"name": "Dominio del mal",
			"description": "<p>Lanzas hechizos malignos con un +1 nivel de lanzador.</p>"
		},
		"Evocation Spell School": {
			"name": "Escuela de hechizos de evocación",
			"description": "<p>Los hechizos de evocación manipulan la energía o aprovechan una fuente invisible de poder para producir un fin deseado. De hecho, crean algo de la nada. Muchos de estos hechizos producen efectos espectaculares y los hechizos de evocación pueden causar grandes cantidades de daño.</p>"
		},
		"Fire Domain": {
			"name": "Dominio de fuego",
			"description": "<p>Expulsar o destrir a las criaturas acuáticas igual que un clérigo bueno hace con los muertos vivientes. Reprende, ordena o refuerza a las criaturas de fuego como un clérigo malvado reprende a los no muertos. Usa estas habilidades un número total de veces al día igual a 3 + tu modificador de Carisma. Este poder otorgado es una habilidad sortílega.</p>"
		},
		"Glory Domain": {
			"name": "Dominio de la gloria",
			"description": "<p>Expulsa a los muertos vivientes con un bonificador +2 a la prueba de expulsión y + 1d6 a la tirada de daño por expulsión.</p>"
		},
		"Good Domain": {
			"name": "Dominio del Bien",
			"description": "<p>Lanzas hechizos buenos a nivel de lanzador +1.</p>"
		},
		"Healing Domain": {
			"name": "Dominio de curación",
			"description": "<p>Lanzas hechizos de curación a nivel de lanzador +1.</p>"
		},
		"Illusion Spell School": {
			"name": "Escuela de hechizos de Illusion",
			"description": "<p>Los hechizos de ilusión engañan los sentidos o las mentes de los demás. Hacen que las personas vean cosas que no están allí, que no vean cosas que están allí, escuchen ruidos fantasmas o recuerden cosas que nunca sucedieron.</p>\n<p><strong>Quimera</strong></p>\n<p>Un conjuro de quimera crea una sensación falsa. Todos los que la presencien precibirán la misma cosa, no su propia versión ligeramente distinta del efecto (no se trata de una impresión mental personalizada). Las quimeras no pueden hacer que una cosa parezca ser otra. las que incluyan efectos audibles no podrán duplicar una forma de hablar inteligible, a no ser que la descripción del conjuro especifique lo contrario. Si el sortilegio permite duplicar un habla inteligible, tendrá que ser en un idioma que conozcas. Si intentas duplicar un idioma que no sabes hablar, de la imagen sólo surgirá un galimatías. Asi mismo, no puedes crear una copia visual de algo a no ser que conozcas su aspecto.</p>\n<p>Como las quimeras y los engaños son irreales, no pueden producir efectos reales, como hacen las ilusiones de otro tipo. No pueden inflingir daño ni a objetos ni a criaturas, portar peso, servir de alimento ni ofrecer protección contra los elementos. Por tanto, estos conjuros resultan de utilidad para confundir o retrasar a los enemigos, pero no sirven para atacarles directamente.</p>\n<p>La CA de una quimera es igual a 10 + su modificador de tamaño.</p>\n<p><strong>Glamer</strong></p>\n<p>A glamer spell changes a subject&rsquo;s sensory qualities, making it look, feel, taste, smell, or sound like something else, or even seem to disappear.</p>\n<p><strong>Pattern</strong></p>\n<p>Like a figment, a pattern spell creates an image that others can see, but a pattern also affects the minds of those who see it or are caught in it. All patterns are mind-affecting spells.</p>\n<p><strong>Phantasm</strong></p>\n<p>A phantasm spell creates a mental image that usually only the caster and the subject (or subjects) of the spell can perceive. This impression is totally in the minds of the subjects. It is a personalized mental impression. (It&rsquo;s all in their heads and not a fake picture or something that they actually see.) Third parties viewing or studying the scene don&rsquo;t notice the phantasm. All phantasms are mind-affecting spells.</p>\n<p><strong>Shadow</strong></p>\n<p>A shadow spell creates something that is partially real from extradimensional energy. Such illusions can have real effects. Damage dealt by a shadow illusion is real.</p>\n<p><strong>Saving Throws and Illusions (Disbelief)</strong></p>\n<p>Creatures encountering an illusion usually do not receive saving throws to recognize it as illusory until they study it carefully or interact with it in some fashion.</p>\n<p>A successful saving throw against an illusion reveals it to be false, but a figment or phantasm remains as a translucent outline.</p>\n<p>A failed saving throw indicates that a character fails to notice something is amiss. A character faced with proof that an illusion isn&rsquo;t real needs no saving throw. If any viewer successfully disbelieves an illusion and communicates this fact to others, each such viewer gains a saving throw with a +4 bonus.</p>\n<p>&nbsp;</p>"
		},
		"Knowledge Domain": {
			"name": "Dominio del Saber",
			"description": "<p>Agrega todas las habilidades de Saber se añaden a tu lista de habilidades de clase de clérigo. </p> \n <p> Lanzas hechizos de adivinación en el nivel de lanzador +1.</p>"
		},
		"Law Domain": {
			"name": "Dominio de la ley",
			"description": "<p>Lanzas hechizos de ley con un +1 nivel de lanzador.</p>"
		},
		"Liberation Domain": {
			"name": "Dominio de la liberación",
			"description": "<p>El personaje gana un bonificador +2 de moral en todas las tiradas de salvación contra hechizos o efectos de encantamiento.</p>"
		},
		"Luck Domain": {
			"name": "Dominio de la suerte",
			"description": "<p>Obtienes el poder de la buena fortuna, que se puede utilizar una vez al día. Esta aptitud extraordinaria te permite repetir una tirada que acabas de hacer antes de que el maestro del juego declare si la tirada da como resultado un éxito o un fracaso. Debes tomar el resultado de la repetición, incluso si es peor que la tirada original.</p>"
		},
		"Madness Domain": {
			"name": "Dominio de la locura",
			"description": "<p>El personaje obtiene una puntuación de Locura igual a la mitad de su nivel de clase. Para el lanzamiento de hechizos (determinar hechizos adicionales y CDs), el personaje usa su puntuación de Sabiduría más su puntuación de Locura en vez de sólo su puntuación de Sabiduría.</p>\n<p>Para todos los demás propósitos, como habilidades y salvaciones, usa Sabiduría menos Locura en lugar de Sabiduría.</p>\n<p>Una vez al día, el personaje puede ver y actuar con la claridad de la verdadera locura. Usa la puntuación de Logura como un modificador positivo en lugar de negativo en una sola tirada que involucre Sabiduría. Elije usar este poder antes de hacer la tirada.</p>"
		},
		"Magic Domain": {
			"name": "Dominio de magia",
			"description": "<p>Puedes utilizar pergaminos, varitas y otros dispositivos con la finalización de hechizos o la activación de disparadores de hechizos como mago de la mitad de su nivel de clérigo (al menos 1er nivel). Con el propósito de usar un pergamino u otro dispositivo mágico, si también es un mago, los niveles de mago reales y estos niveles de mago efectivos se acumulan.</p>"
		},
		"Necromancy Spell School": {
			"name": "Escuela de hechizos de nigromancia",
			"description": "<p>Los hechizos de nigromancia manipulan el poder de la muerte, la no vida y la fuerza vital. Los hechizos que involucran criaturas no muertas constituyen una gran parte de esta escuela.</p>"
		},
		"Nobility Domain": {
			"name": "Dominio de la nobleza",
			"description": "<p>El personaje tiene la habilidad de un hechizo para inspirar a los aliados, dándoles un bonificador de moral de +2 en tiros de salvación, tiradas de ataque, pruebas de habilidad, pruebas de habilidad y tiradas de daño con armas. Los aliados deben poder escuchar al personaje hablar durante 1 asalto. Usar esta habilidad es una acción estándar. Dura un número de rondas igual al bono de carisma del personaje y se puede usar una vez al día.</p>"
		},
		"Plant Domain": {
			"name": "Dominio vegetal",
			"description": "<p>Reprender o comandar a las criaturas vegetales igual que los clérigos malignos hacen con los muertos vivientes. Usa esta habilidad un número total de veces al día igual a 3 + tu modificador de Carisma. Este poder otorgado es una habilidad sobrenatural. </p> \n <p> Agrega Saber (naturaleza) a tu lista de habilidades de clase de clérigo.</p>"
		},
		"Protection Domain": {
			"name": "Dominio de protección",
			"description": "<p>Puedes generar una custodia protectora como habilidad sobrenatural. Otorga a alguien que toques una bonificación de resistencia igual a tu nivel de clérigo en su próxima tirada de salvación. Activar este poder es una acción estándar. La custodia protectora es un efecto de abjuración con una duración de 1 hora que se puede utilizar una vez al día.</p>"
		},
		"Repose Domain": {
			"name": "Dominio de reposo",
			"description": "<p>El personaje puede usar un toque mortal una vez al día. El toque de muerte es una habilidad similar a un hechizo que es un efecto de muerte. El personaje debe tener éxito en un ataque de toque cuerpo a cuerpo contra una criatura viviente (usando las reglas para los hechizos de toque). Cuando el personaje toca, tira 1d6 por su nivel de clérigo. Si el total es al menos igual a los puntos de golpe actuales de la criatura, muere.</p>"
		},
		"Rune Domain": {
			"name": "Dominio de runas",
			"description": "<p>El personaje obtiene la dote Inscribir pergamino.</p>"
		},
		"Scalykind Domain": {
			"name": "Dominio Scalykind",
			"description": "<p>Reprende o manda a los animales (criaturas reptiles y serpientes solamente) como un clérigo malvado reprende o ordena a los muertos vivientes. </p> \n <p> Usa esta habilidad un número total de veces al día igual a 3 + modificador de Carisma.</p>"
		},
		"Strength Domain": {
			"name": "Dominio de Fuerza",
			"description": "<p>Puedes realizar una hazaña de fuerza, que es la aptitud sobrenatural de obtener un modificador en tu Fuerza equivalente a tu nivel de clérigo. Activar el poder es una acción gratuita, el poder dura 1 asalto y se puede usar una vez al día.</p>"
		},
		"Sun Domain": {
			"name": "Dominio solar",
			"description": "<p>Una vez al día, puede realizar una expulsión mayor contra los muertos vivientes en lugar de una expulsión regular. La expulsión mayor es como una expulsión normal, excepto que las criaturas no muertas que serían expulsadas son destruidas en su lugar.</p>"
		},
		"Transmutation Spell School": {
			"name": "Escuela de hechizos de transmutación",
			"description": "<p>Los hechizos de transmutación cambian las propiedades de alguna criatura, cosa o condición.</p>"
		},
		"Travel Domain": {
			"name": "Dominio de viajes",
			"description": "<p>Durante un tiempo total por día de 1 asalto por nivel de clérigo que poseas, puedes actuar con normalidad independientemente de los efectos mágicos que impidan el movimiento como si estuvieses bajo los efectos del conjuro libertad de movimiento. Este efecto se produce automáticamente tan pronto como se aplica, dura hasta que se agota o ya no sea necesario y puede funcionar varias veces al día (hasta el límite diario total de asaltos diarios). Este poder otorgado es una habilidad sobrenatural. </p> \n <p> Agrega Supervivencia a tu lista de habilidades de clase de clérigo.</p>"
		},
		"Trickery Domain": {
			"name": "Dominio de superchería",
			"description": "<p>Agregue Engañar, disfrazar y esconderse a su lista de habilidades de clase de clérigo.</p>"
		},
		"War Domain": {
			"name": "Dominio de guerra",
			"description": "<p>Obtienes de forma gratuita la competencia con arma marciasl (en caso de ser necesaria) y la soltura con una arma correspondiente al arma predilecta de tu deidad.</p>"
		},
		"Water Domain": {
			"name": "Dominio del agua",
			"description": "<p>Expulsar o destruir a las criaturas de fuego igual que los clérigos buenos hacen con los muertos vivientes. Reprender, comandar o reforzar a las criaturas acuáticas igual que los clérigos malignos hacen con los muertos vivientes. Usa estas habilidades un número total de veces al día igual a 3 + tu modificador de Carisma. Este poder otorgado es una habilidad sobrenatural.</p>"
		},
		"Weather Domain": {
			"name": "Dominio del tiempo",
			"description": "<p>La supervivencia es una habilidad de clase.</p>"
		}
	}
}