{
	"label": "Razas",
	"entries": {
		"Aasimar": {
			"name": "Aasimar",
			"description": "<p>Los Aasimar suelen ser altos, bien parecidos y, en general, agradables. Algunos tienen un rasgo físico menor que sugiere su herencia, como cabello plateado, ojos dorados o una mirada extrañamente intensa. La mayoría de los aasimar son decididamente de alineamiento bueno. Luchan contra las fuerzas del mal e intentan influir en otros para que hagan lo correcto. De vez en cuando asumen el aspecto vengativo y castigador de su antepasado celestial, pero esto es raro.</p>\n<ul>\n<li>+2 a Sabiduría, +2 a Carisma.</li>\n<li>Tipo ajeno (nativo)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de un aasimar es de 30'.</li>\n<li>Visión en la oscuridad a 60'.</li>\n<li>Competencia con armas y armaduras: un aasimar es competente con todas las armas sencillas y marciales, armaduras ligeras y medianas y escudos.</li>\n<li>Resistencia al ácido 5, al frío 5 y a la electricidad 5.</li>\n<li>Aptitudes sortílegas: 1 / día — Luz del día. El nivel de lanzador es igual al total de dados de golpe del aasimar.</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar y Escuchar.</li>\n<li>Idiomas automáticos: común, celestial. Idiomas adicionales: dracónico, enano, élfico, gnomo, mediano, silvano.</li>\n<li>Clase predilecta: Paladín.</li>\n<li>Ajuste de nivel: +1.</li>\n</ul>"
		},
		"Dromite": {
			"name": "Dromita",
			"description": "<p>Los dromitas miden cerca de 3' de alto y pesan en torno a las 30 lb. Poseen ojos iridiscentes, divididos en cientos de minúsculas celdas. Suelen llevar botas pesadas y ropajes ligeros, algunos incluso se contentan con un rústico arnés.</p>\n<ul>\n<li>+2 a Charisma, –2 a Strength, –2 a Wisdom</li>\n<li>Ajuste de nivel: +1.</li>\n<li>Humanoide monstruoso (Psiónico): Los dromitas no son afectados por los conjuros o efectos que afecten sólo a humanoides, como por ejemplo Hechizar persona y Dominar persona.</li>\n<li>Tamaño pequeño: Como criatura pequeña que es, un dromita obtiene un +1 de tamaño a su CA y tiradas de ataque y un bonificador de +4 por tamaño a las pruebas de Esconderse. Debe utilizar armas más pequeñas que las humans, y sus límites de levantar y transportar peso equivalen a tres cuartas partes de los correspondientes a las criaturas de tamaño mediano.</li>\n<li>La velocidad base de un dromita es de 20'.</li>\n<li>Competencias con armas y armaduras: Un dromita es competente con la espada larga, las armas sencillas, las armaduras ligeras y los escudos (excepto el pavés).</li>\n<li>Quitina: La piel de un dromita está endurecida, casi como un exoesqueleto, y otorga al personaje un bonificador de +3 de armadura natural a la CA, y uno de los siguientes tipos de RE 5: frío, electricidad, fuego o sónico. El jugador decide qué tipo de resistencia a la energía obtiene cuando crea el personaje; esto también dictamina la casta a la que pertenece el dromita. Esta resistencia natural se apila con cualquier futura resistencia a la energía que obtenga mediante otros efectos.</li>\n<li>Psiónico nato: Los dromitas reciben un punto de poder adicional a nivel 1. Este beneficio no les otorga la aptitud de manifestar poderes a menos que la consigan por otras fuentes, como pueda ser mediante niveles en una clase psiónica.</li>\n<li>Aptitud psíquica: 1 / día: Rayo de energía. Siempre inflige el mismo tipo de daño por energía que la RE que posee su quitina (por ejemplo, un dromita con RE 5 [frío] infligirá daño por frío con su Rayo de energía). l nivel de manifestador es igual a la mitad de sus DG (mínimo 1). La CD de la salvación utiliza el modificador de Carisma.</li>\n<li>Sus antenas le dan a un dromita la aptitud de olfato. Un dromita puede detectar oponentes por su olor hasta a 30' de distancia. Si el oponente está contra el viento, el alcance aumenta a 60 pies; si está a favor del viento, cae a 15 pies. Los olores fuertes, como el humo o la basura en descomposición, se pueden detectar al doble de esos alcances. Los aromas abrumadores, como el almizcle de mofeta o el hedor a saurión, se pueden detectar al triple del alcance normal. Cuando un dromita detecta un olor, la ubicación exacta de la fuente no se revela, sólo su presencia en algún lugar dentro del alcance. El dromita puede realizar una acción de movimiento para discernir la dirección del olor, pero en el momento en el que se halle a 5' o menos de la fuente del olor, el dromita podrá saber con precisión su ubicación.</li>\n<li>Lucha a ciegas: Sus antenas también le otorgan la dote Luchar a ciegas como dote adicional.</li>\n<li>Ojos facetados: Este rasgo de su anatomía le confiere a un dromita un bonificador de +2 racial a las pruebas de Avistar.</li>\n<li>Idiomas automáticos: Común. Idiomas adicionales: enano, gnomo, trasgo y térraro.</li>\n<li>Clase predilecta: Indómito.</li>\n</ul>"
		},
		"Duergar": {
			"name": "Duergar",
			"description": "<p>A veces llamados enanos grises, estos seres maliciosos habitan en los subterráneos.</p>\n<p>La mayoría de los duergar son calvos (incluso las hembras) y tienden a vestir con ropas de tonos grises oscuros para camuflarse con las piedras. En sus guaridas suelen llevar joyería, pero no suelen ser ostentosos. Aborrecen al resto de enanos, incluso llegando a aliarse de cuando en cuando con otras criaturas subterráneas para guerrerar con las otras subrazas de enanos.</p>\n<ul>\n<li>+2 a Constitución, -4 a Carisma.</li>\n<li>Humanoide (Enano)</li>\n<li>Humanoide (Enano, Psiónico): Sólo los duergar con aptitudes psionicas poseen el subtipo (Psiónico)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base de los duérgar es de 20'. Sin embargo, los duérgar no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.</li>\n<li>Visión en la oscuridad a 120'.</li>\n<li>Inmunidad a la parálisis, la fantasmagoría y al veneno.</li>\n<li>Bonificador racial de +2 a todas las TS contra conjuros y aptitudes sortílegas.\n<li>Estabilidad: Un duérgar obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo)..</li>\n<li>Afinidad con la piedra: Esta aptitud otorga a un duérgar un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un duérgar que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un duérgar puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un duérgar también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</li>\n<li>Los duérgar poseen los siguientes rasgos:</li>\n<li>Aptitude sortílegas: 1 / día — Agrandar persona e Invisibilidad, como un mago del doble del nivel de lanzador que los DG del duérgar (mínimo 3). Estas aptitudes solo afectan al duérgar y aquello que lleve encima.</li>\n<li>Los duérgar psiónicos tienen los siguientes rasgos</li>\n<li>Aptitudes psíquicas: 1 / día — Expansión, Invisibilidad, como un psiónico con nivel de manifestador igual a los DG del duérgar (mínimo 3). Estas aptitudes solo afectan al duérgar y aquello que lleve encima.</li>\n<li>Psiónico nato: Los duérgar obtienen 3 puntos de poder adicionales a nivel 1. Éste beneficio no le otorga la aptitud de manifestar poderes a menos que la consiga por otras fuentes, como pueda ser mediante niveles en una clase psiónica.</li>\n<li>Obtienen un +1 racial a las tiradas de ataque contra orcos (incluyendo semiorcos) y trasgoides (incluyendo trasgos, grantrasgos y osgos).</li>\n<li>Obtienen un bono de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).</li>\n<li>Sensibilidad a la luz (Ex): Los duérgar quedan deslumbrados por la luz del sol o dentro del radio de un conjuro de Luz del día.</li>\n<li>Los duérgar poseen un bono racial de +4 a las pruebas de Moverse sigilosamente y un +1 racial a las pruebas de Avistar y Escuchar. Adicionalmente, obtienen un +2 racial a todas las pruebas de Artesanía y Tasación cuando estén relacionadas con la piedra o el metal.</li>\n<li>Idiomas automáticos: Común, enano e infracomún. Idiomas adicionales: Dracónico, gigante, trasgo, orco y térraro.</li>\n<li>Clase predilecta: Guerrero.</li>\n<li>Ajuste de nivel: +1.</li>\n</ul>"
		},
		"Dwarf, Deep": {
			"name": "Enano de las profundidades",
			"description": "<p class=\"initial\">Estos enanos viven en lugares muy profundos y suelen mostrarse muy fríos y reservados con los que no son enanos.</p>\n<p>Son de la misma estatura que los demás enanos, pero más delgados. A veces, su piel tiene un matiz rojizo, y sus grandes ojos de tono azul pálido carecen del brillo de sus familiarers. El color de su pelo va del rojo brillante al rubio pajizo. Tienen poco contacto con los habitantes de la superficie, dependiendo de los enanos de las colinas o de las montañas en lo que se refiere al comercio.</p>\n<ul>\n<li>+2 a Constitución, -2 a Carisma.</li>\n<li>Tipo: Humanoide (Enano).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base de los enanos de las profundidades es de 20'. Sin embargo, los enanos de las profundidades no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.</li>\n<li>Visión en la oscuridad a 90'.</li>\n<li>Afinidad con la piedra: Esta aptitud otorga a un enano de las profundidades un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano de las profundidades que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un enano de las profundidades puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano de las profundidades también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".</li>\n<li>Familiaridad con las armas raciales: Los enanos de las profundidades tratan las armas enanas, como el hacha de guerra enana o el ugrosh enano, como armas marciales en lugar de exóticas.</li>\n<li>Estabilidad: Un enano de las profundidades obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).</li>\n<li>Bonficador racial de +3 a todas las TS contra venenos, contra todos los conjuros y todas las aptitudes sortílegas.</li>\n<li>Bonificador racial de +1 a las tiradas de ataque contra orcos y trasgoides.</li>\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía y Tasación que tengan que ver con objetos de piedra o metal.</li>\n<li>Sensibilidad a la luz (Ex): Los eananos de las profundidades quedan deslumbrados por la luz del sol o dentro del radio de un conjuro de Luz del día.</li>\n<li>Idiomas automáticos: Enano y trasgo. Idiomas adicionales: Gigante, gnomo, común, dracónico, orco, térraro, e infracomún.</li>\n<li>Clase predilecta: Guerrero.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Dwarf, Hill": {
			"name": "Enano, Colina",
			"description": "Los enanos de las colinas son la variedad más común de los enanos. Estos enanos gustan de vestir con tonos terrosos, y suelen ponerse prendas sencillas y prácticas. Su piel puede ser muy oscura, pero siempre de algún tono marrón o bronceado. Su color de pelo puede ser negro, gris o marrón. Los enanos tienen una estatura promedio de 4' y pesan tanto como un humano adulto. \n<ul><li>+2 a Constitución, –2 a Carisma.\n<li>Tipo: Humanoide (Enano).\n<li>Tamaño mediano.\n<li>La velocidad base de los enanos de las colinas es de 20'. Sin embargo, los enanos de las colinas no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.\n<li>Visión en la oscuridad a 60'.\n<li>Afinidad con la piedra: Esta aptitud otorga a un enanos de las colinas un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano de las colinas que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un enano de las colinas puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano de las colinas también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".\n<li>Familiaridad con las armas raciales: Los enanos de las colinas tratan las armas enanas, como el hacha de guerra enana o el ugrosh enano, como armas marciales en lugar de exóticas.\n<li>Estabilidad: Un enanos de las colinas obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).\n<li>Bonficador racial de +2 a todas las TS contra venenos, contra todos los conjuros y todas las aptitudes sortílegas.\n<li>Bonificador racial de +1 a las tiradas de ataque contra orcos y trasgoides.\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía y Tasación que tengan que ver con objetos de piedra o metal.\n<li>Idiomas automáticos: Enano y común. Idiomas adicionales: Gigante, gnomo, trasgo, orco, térraro, e infracomún.</li>\n<li>Clase predilecta: Guerrero.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Dwarf, Mountain": {
			"name": "Enano de las montañas",
			"description": "Estos enanos viven en las montañas, a más profundidad que los enanos de las colinas, pero, por lo general, no tanto como los enanos de las profundidades. Miden unos 4 pies y medio de altura y tienen la piel y el cabello más claros que sus familiares de las colinas, pero poseen la misma apariencia general.\n<ul><li>+2 a Constitución, –2 a Carisma.\n<li>Tipo: Humanoide (Enano).\n<li>Tamaño mediano.\n<li>La velocidad base de los enanos de las montañas es de 20'. Sin embargo, los enanos de las colinas no ven reducida su velocidad por llevar armadura intermedia o pesada, o por llevar carga media o pesada.\n<li>Visión en la oscuridad a 60'.\n<li>Afinidad con la piedra: Esta aptitud otorga a un enanos de las montañas un bonificador racial de +2 en las pruebas de Buscar para detectar trabajos en piedra inusuales, como muros deslizantes, trampas de piedra, nuevas construcciones (incluso cuando se construyen para que coincidan con las antiguas), superficies de piedra inseguras, techos de piedra inestables, etc. Algo que no sea de piedra, sino que se disfraza de piedra también cuenta como piedra inusual. Un enano de las montañas que simplemente se acerque a 10 pies de una de esas obras de piedra inusuales puede hacer una prueba de Buscar como si estuviera buscando activamente, y un duérgar puede usar la habilidad de Buscar para encontrar trampas de piedra como si fuera un pícaro. Un enano de las montañas también puede intuir la profundidad aproximada bajo tierra con tanta naturalidad como un ser humano puede sentir hacia donde es \"arriba\".\n<li>Familiaridad con las armas raciales: Los enanos de las montañas tratan las armas enanas, como el hacha de guerra enana o el ugrosh enano, como armas marciales en lugar de exóticas.\n<li>Estabilidad: Un enanos de las montañas obtiene un bonificador de +4 a las pruebas de característica realizadas para resistir embestidas o derribos mientras esté de pie en el suelo (pero no cuando está trepando, volando, nadando o en cualquier otra situación en la que no esté apoyado firmemente sobre el suelo).\n<li>Bonficador racial de +2 a todas las TS contra venenos, contra todos los conjuros y todas las aptitudes sortílegas.\n<li>Bonificador racial de +1 a las tiradas de ataque contra orcos y trasgoides.\n<li>Bonificador de esquiva de +4 a la CA contra los ataques de criaturas de tipo gigante (como ogros, trolls y gigantes de las colinas).\n<li>Bonificador racial de +2 a todas las pruebas de Artesanía y Tasación que tengan que ver con objetos de piedra o metal.\n<li>Idiomas automáticos: Enano y común. Idiomas adicionales: Gigante, gnomo, trasgo, orco, térraro, e infracomún.\n<li>Clase predilecta: Guerrero.\n<li>Ajuste de nivel: +0.\n</ul>"
		},
		"Elan": {
			"name": "Elán",
			"description": "<p>Los elanes generalmente miden un poco menos de 6 pies de altura y pesan alrededor de 180 libras, siendo los varones normalmente más altos y más pesados que las hembras, pero no siempre.</p>\n<ul>\n<li>-2 a Carisma</li>\n<li>Aberración (psiónica): los elanes no están sujetos a hechizos o efectos que solo afecten a los humanoides, como Hechizar persona o Dominar persona.</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de un elán es de 30'.</li>\n<li>Los elanes (a diferencia de la mayoría de las aberraciones) no tienen visión en la oscuridad.</li>\n<li>Competencia con armas y armaduras: un elán es competente con el arco largo, el martillo de guerra, todas las armas sencillas, las armaduras ligeras y los escudos (excepto el pavés).</li>\n<li>Psiónico nato: Los elanes ganan 2 puntos de poder adicionales a nivel 1. Este beneficio no les otorga la aptitud de manifestar poderes a menos que obtengan esa aptitud a través de otra fuente, como niveles en una clase psiónica.</li>\n<li>Resistencia (Sb): Como acción inmediata, un elán puede gastar 1 punto de poder para obtener un bonificador racial de +4 en las tiradas de salvación hasta el comienzo de su siguiente turno.</li>\n<li>Entereza (Sb): Cuando un elán sufre daño, puede usar la energía psiónica para reducir la severidad del mismo. Como acción inmediata, puede reducir el daño que está a punto de sufrir en 2 puntos de golpe por cada punto de poder que gaste.</li>\n<li>Sustento (Sb): Un elán puede mantener su cuerpo sin necesidad de comida ni agua. Si gasta 1 punto de poder, un elan no necesita comer ni beber durante 24 horas.</li>\n<li>Idioma automático: común. Idiomas adicionales: Cualquiera (excepto los idiomas secretos, como el druídico). La anterior vida del elán le expone a una amplia gama de idiomas.</li>\n<li>Clase predilecta: Psiónico.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Aquatic": {
			"name": "Elfo acuático",
			"description": "<p>También llamados elfos marinos, son los primos que respiran agua de los elfos terrestres.</p>\n<p>&nbsp;</p>\n<ul>\n<li class=\"initial\">+2 a Destreza, -2 a Inteligencia.</li>\n<li class=\"initial\">Tipo: Humanoide (Elfo, Acuático).</li>\n<li class=\"initial\">Tamaño mediano.</li>\n<li class=\"initial\">La velocidad base terrestre de los elfos acuáticos es de 30' y además poseen una velocidad natatoria de 40'.</li>\n<li class=\"initial\">Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>\n<p>Branquias: los elfos acuáticos pueden sobrevivir fuera del agua durante 1 hora por cada punto de Constitución que posean (después de eso, consulta las reglas de asfixia).</p>\n</li>\n<li>\n<p>Visión superior en la penumbra: los elfos acuáticos pueden ver cuatro veces más lejos que un humano a la luz de las estrellas, la luz de la luna, la luz de las antorchas y condiciones similares de poca iluminación. Este rasgo reemplaza la visión en la penumbra de los altos elfos.</p>\n</li>\n<li class=\"initial\">Competencia con armas: los elfos acuáticos tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li class=\"initial\">Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo acuático que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li class=\"initial\">Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li class=\"initial\">Clase predilecta: Guerrero.</li>\n<li class=\"initial\">Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Drow": {
			"name": "Drow",
			"description": "<p class=\"initial\">También conocidos como elfos oscuros, los drow son una rama subterránea, depravada y malvada de la raza élfica.</p>\n<p>El blanco es el color de cabello más común entre los drow, pero casi cualquier tono pálido es posible. Los drow tienden a ser más bajos y delgados que otros tipos de elfos, y sus ojos suelen ser de un rojo intenso.</p>\n<ul>\n<li>+2 a Destreza, -2 a Constitución, +2 a Inteligencia, +2 a Carisma.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los drow es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>\n<p>Visión en la oscuridad a 120'.&nbsp;</p>\n</li>\n<li>\n<p>Resistencia a conjuros igual a 11 + el total de sus niveles de clase.</p>\n</li>\n<li>Bonificador racial de +2 a las salvaciones de Voluntad contra conjuros y aptitudes sortílegas.</li>\n<li>Aptitudes sortílegas:1 / día: Luces danzantes, Oscuridad, Fuego feérico. El nivel de lanzador es igual a sus niveles de clase.</li>\n<li>\n<p>Competencia con armas: un drow tiene competencia con la ballesta de mano, el estoque y la espada corta.</p>\n</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un drow que simplemente pasa a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Ceguera a la luz: La exposición abrupta a la luz brillante (como la luz del sol o un conjuro de Luz del día) ciega a un drow durante 1 asalto. En asaltos posteriores, quedan deslumbrados mientras permanezcan en la zona afectada.</li>\n<li>Idiomas automáticos: Común, infracomún y élfico. Idiomas adicionales: Abisal, acuano, dracónico, idioma de signos drow, gnomo y trasgo.</li>\n<li>Clase predilecta: Mago (hombres) o clérigo (mujeres).</li>\n<li>Ajuste de nivel: +2.</li>\n</ul>"
		},
		"Elf, Grey": {
			"name": "Elfo gris",
			"description": "<p>Más altos y de apariencia más distinguida que otros elfos, los grises tienen la reputación de ser distantes y arrogantes (incluso para los criterios de los elfos). Tienen cabello plateado y ojos ámbar o cabello dorado pálido y ojos violetas. Prefieren la ropa de color blanco, plateado, amarillo u dorado, con capas de azul intenso o púrpura.</p>\n<p>&nbsp;</p>\n<ul>\n<li>+2 a Destreza, +2 a Inteligencia, -2 a Fuerza, -2 a Constitución.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano</li>\n<li>La velocidad base terrestre de los elfos grises es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los elfos grises tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo gris que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Mago.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, High": {
			"name": "Alto elfo",
			"description": "<p>El alto elfo es la variedad de elfo más común. Los altos elfos miden en torno a los 5' de altura y suelen pesar en torno a las 100 libras. Los elfos comen poco y aunque son omnívoros, se alimentan más de plantas que de carne. Los altos elfos prefieren la ropa colorida, generalmente con una capa verde y gris que combina bien con los colores del bosque.</p>\n<ul>\n<li>+2 a Destreza, -2 a Constitución.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los altos elfos es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los altos elfos tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un alto elfo que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Mago.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Wild": {
			"name": "Elfo salvaje",
			"description": "<p>Los elfos salvajes son bárbaros y tribales. El color del cabello de los elfos salvajes va del negro al castaño claro, aclarándose a blanco plateado con la edad. Se visten con ropa sencilla de pieles de animales y tejidos elaborados a base de plantas.</p>\n<ul>\n<li>+2 a Destreza, -2 a Inteligencia.</li>\n<li>Tipo: Humanoide (Elfo).</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los elfos salvajes es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los elfos salvajes tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto) como dotes adicionales.</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo salvaje que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Hechicero.</li>\n<li>Ajuste de nivel: +0.</li>\n</ul>"
		},
		"Elf, Wood": {
			"name": "Elfo del bosque",
			"description": "<p>Los miembros de esta subraza, también llamados elfos silvanos, viven en las profundidades de los bosques primigenios. El color de su cabello varía del amarillo al rojo cobrizo, y son más musculosos que los demás elfos. Para confundirse mejor con su ambiente natural, visten ropas con matices oscuros, de tonos verdes y terrosos.</p>\n<p>&nbsp;</p>\n<ul>\n<li>+2 a Fuerza, +2 a Destreza, -2 a Inteligencia, -2 a Constitución.</li>\n<li>Tipo: Humanoide (Elfo)</li>\n<li>Tamaño mediano.</li>\n<li>La velocidad base terrestre de los elfos de los bosques es de 30'.</li>\n<li>Sangre élfica: Inmunidad a los efectos mágicos que causen sueño y un bonificador de +2 a las tiradas de salvación contra conjuros o efectos de encantamiento.</li>\n<li>Visión en la penumbra.</li>\n<li>Competencia con armas: los elfos del bosque tienen competencia con espada larga, estoque, arco largo (incluido el arco largo compuesto) y arco corto (incluido el arco corto compuesto).</li>\n<li>Bonificador racial de +2 en las pruebas de Avistar, Buscar y Escuchar. Un elfo del bosque que simplemente pase a menos de 5 pies de una puerta secreta u oculta tiene derecho a una prueba de Buscar para notarlo como si la estuviera buscando activamente.</li>\n<li>Idiomas automáticos: común y élfico. Idiomas adicionales: dracónico, gnoll, gnomo, trasgo, orco y silvano.</li>\n<li>Clase predilecta: Explorador.</li>\n<li>Ajuste de nivel: +0</li>\n</ul>"
		},
		"Gnome, Forest": {
			"name": "Gnomo del bosque",
			"description": "<p>They are the smallest of all the gnomes, averaging 2 to 2-1/2 feet in height, but look just like regular gnomes except with bark-colored or gray-green skin, and eyes that can be brown or green as well as blue. A very long-lived people, forest gnomes have an average life expectancy of 500 years.</p>\n<ul>\n<li>+2 Constitution, &ndash;2 Strength.</li>\n<li>Humanoid (Gnome)</li>\n<li>Small: As a Small creature, a forest gnome gains a +1 size bonus to Armor Class, a +1 size bonus on attack rolls, and a +4 size bonus on Hide checks, but he uses smaller weapons than humans use, and his lifting and carrying limits are three-quarters of those of a Medium character.</li>\n<li>Forest gnome base land speed is 20 feet.</li>\n<li>Low-Light Vision: A forest gnome can see twice as far as a human in starlight, moonlight, torchlight, and similar conditions of poor illumination. He retains the ability to distinguish color and detail under these conditions.</li>\n<li>Weapon Familiarity: Forest gnomes may treat gnome hooked hammers as martial weapons rather than exotic weapons.</li>\n<li>Pass without Trace (Su): A forest gnome has the innate ability to use pass without trace (self only, as a free action) as the spell cast by a druid of the forest gnome&rsquo;s class levels.</li>\n<li>+2 racial bonus on saving throws against illusions.</li>\n<li>Add +1 to the Difficulty Class for all saving throws against illusion spells cast by forest gnomes. This adjustment stacks with those from similar effects.</li>\n<li>+1 racial bonus on attack rolls against goblinoids, orcs, and reptilian humanoids.</li>\n<li>+4 dodge bonus to Armor Class against monsters of the giant type. Any time a creature loses its Dexterity bonus (if any) to Armor Class, such as when it&rsquo;s caught flat-footed, it loses its dodge bonus, too.</li>\n<li>+2 racial bonus on Listen checks.</li>\n<li>+2 racial bonus on Craft (alchemy) checks.</li>\n<li>+4 racial bonus on Hide checks, which improves to +8 in a wooded area.</li>\n<li>Automatic Languages: Gnome, Elven, Sylvan, and a simple language that enables them to communicate on a very basic level with forest animals. Bonus Languages: Common, Draconic, Dwarven, Giant, Goblin, Orc.</li>\n<li>Spell-Like Abilities: A forest gnome with a Charisma score of at least 10 has the following spell-like abilities: 1/day&mdash;dancing lights, ghost sound, prestidigitation. Caster level 1st; save DC 10 + forest gnome&rsquo;s Cha modifier + spell level.</li>\n<li>Favored Class: Bard. A multiclass forest gnome&rsquo;s bard class does not count when determining whether he takes an experience point penalty.</li>\n<li>Level Adjustment: +0</li>\n</ul>"
		},
		"Gnome, Rock": {
			"name": "Gnomo de las rocas",
			"description": "<p>Rock gnomes are the most common variety of gnomes. Rock gnomes stand 3 to 3-1/2 feet tall and weigh 40 to 45 pounds. Their skin color ranges from dark tan to woody brown, their hair is fair, and their eyes can be any shade of blue. Rock gnome males prefer short, carefully trimmed beards. Rock gnomes generally wear leather or earth tones, though they decorate their clothes with intricate stitching or fine jewelry. Rock gnomes reach adulthood at about age 40, and they live about 350 years, though some can live almost 500 years.</p>\n<ul>\n<li>+2 Constitution, &ndash;2 Strength.</li>\n<li>Humanoid (Gnome).</li>\n<li>Small: As a Small creature, a rock gnome gains a +1 size bonus to Armor Class, a +1 size bonus on attack rolls, and a +4 size bonus on Hide checks, but he uses smaller weapons than humans use, and his lifting and carrying limits are three-quarters of those of a Medium character.</li>\n<li>Rock gnome base land speed is 20 feet.</li>\n<li>Low-Light Vision: A rock gnome can see twice as far as a human in starlight, moonlight, torchlight, and similar conditions of poor illumination. He retains the ability to distinguish color and detail under these conditions.</li>\n<li>Weapon Familiarity: Rock gnomes may treat gnome hooked hammers as martial weapons rather than exotic weapons.</li>\n<li>Illusionist: +2 racial bonus on saving throws against illusions. Add +1 to the Difficulty Class for all saving throws against illusion spells cast by rock gnomes. This adjustment stacks with those from similar effects.</li>\n<li>Small Hunter: +1 racial bonus on attack rolls against kobolds and goblinoids.</li>\n<li>+4 dodge bonus to Armor Class against monsters of the giant type. Any time a creature loses its Dexterity bonus (if any) to Armor Class, such as when it&rsquo;s caught flat-footed, it loses its dodge bonus, too.</li>\n<li>+2 racial bonus on Listen checks.</li>\n<li>+2 racial bonus on Craft (alchemy) checks.</li>\n<li>Automatic Languages: Common and Gnome. Bonus Languages: Draconic, Dwarven, Elven, Giant, Goblin, and Orc. In addition, a rock gnome can speak with a burrowing mammal (a badger, fox, rabbit, or the like, see below). This ability is innate to rock gnomes. See the speak with animals spell description.</li>\n<li>Spell-Like Abilities: 1/day&mdash;speak with animals (burrowing mammal only, duration 1 minute). A rock gnome with a Charisma score of at least 10 also has the following spell-like abilities: 1/day&mdash;dancing lights, ghost sound, prestidigitation. Caster level 1st; save DC 10 + rock gnome&rsquo;s Cha modifier + spell level.</li>\n<li>Favored Class: Bard. A multiclass rock gnome&rsquo;s bard class does not count when determining whether he takes an experience point penalty.</li>\n<li>Level Adjustment: +0.</li>\n</ul>"
		},
		"Gnome, Svirfneblin": {
			"name": "Svirfneblin",
			"description": "<p>Also called deep gnomes, svirfneblin are said to dwell in great cities deep underground.</p>\n<p>A svirfneblin has wiry, rock-colored skin usually medium brown to brownish gray. Only males are bald; females have stringy gray hair. The average svirfneblin lifespan is 250 years.</p>\n<p>&nbsp;</p>\n<ul>\n<li>&ndash;2 Strength, +2 Dexterity, +2 Wisdom, &ndash;4 Charisma.</li>\n<li>Humanoid (Gnome).</li>\n<li>Small: As a Small creature, a svirfneblin gains a +1 size bonus to Armor Class, a +1 size bonus on attack rolls, and a +4 size bonus on Hide checks, but he uses smaller weapons than humans use, and his lifting and carrying limits are three-quarters of those of a Medium character.</li>\n<li>Svirfneblin base land speed is 20 feet.</li>\n<li>Stonecunning: This ability grants deep gnomes a +2 racial bonus on Search checks to notice unusual stonework. A deep gnome who merely comes within 10 feet of unusual stonework can make a Search check as though actively searching, and can use the Search skill to find stonework traps as a rogue can. A svirfneblin can also intuit depth, sensing the approximate distance underground as naturally as a human can sense which way is up.</li>\n<li>Darkvision out to 120 feet.</li>\n<li>Low-Light Vision: A svirfneblin can see twice as far as a human in starlight, moonlight, torchlight, and similar conditions of poor illumination. He retains the ability to distinguish color and detail under these conditions.</li>\n<li>Weapon Familiarity: svirfneblins may treat gnome hooked hammers as martial weapons rather than exotic weapons.</li>\n<li>Spell resistance equal to 11 + class levels.</li>\n<li>+2 racial bonus on all saving throws.</li>\n<li>Add +1 to the Difficulty Class for all saving throws against illusion spells cast by svirfneblin.</li>\n<li>Small Hunter: +1 racial bonus on attack rolls against kobolds and goblinoids.</li>\n<li>+4 dodge bonus to Armor Class against all creatures. Any time a creature loses its Dexterity bonus (if any) to Armor Class, such as when it&rsquo;s caught flat-footed, it loses its dodge bonus, too.</li>\n<li>+2 racial bonus on Listen checks.</li>\n<li>+2 racial bonus on Craft (alchemy) checks.</li>\n<li>+2 racial bonus on Hide checks, which improves to +4 underground.</li>\n<li>Automatic Languages: Undercommon, Gnome, Common. Bonus Languages:&nbsp; Dwarven, Elven, Giant, Goblin, Orc, Terran.</li>\n<li>Spell-Like Abilities: 1/day - blindness/deafness (typical save DC 13), blur, disguise self. Caster level equals the svirfneblin&rsquo;s class levels.</li>\n<li>Nondetection (Su): A svirfneblin has a continuous nondetection ability as the spell (caster level equal to class levels).</li>\n<li>Favored Class: Rogue.</li>\n<li>Level Adjustment: +3.</li>\n</ul>"
		},
		"Goblin": {
			"name": "Goblin",
			"description": "A goblin stands 3 to 3-1/2 feet tall and weigh 40 to 45 pounds. Its eyes are usually dull and glazed, varying in color from red to yellow. A goblin’s skin color ranges from yellow through any shade of orange to a deep red; usually all members of a single tribe are about the same color. Goblins wear clothing of dark leather, tending toward drab, soiled-looking colors.\n<ul>\n<li>+2 Dexterity, –2 Strength, –2 Charisma.\n<li>Humanoid (Goblinoid).\n<li>Small size: +1 bonus to Armor Class, +1 bonus on attack rolls, +4 bonus on Hide checks, –4 penalty on grapple checks, lifting and carrying limits 3/4 of those of Medium characters.\n<li>A goblin’s base land speed is 30 feet.\n<li>Darkvision out to 60 feet.\n<li>+4 racial bonus on Move Silently checks and Ride checks.\n<li>Automatic Languages: Common, Goblin. Bonus Languages: Draconic, Elven, Giant, Gnoll, Orc.\n<li>Favored Class: Rogue.\n<li>Level Adjustment: +0.\n</ul>"
		},
		"Goblin, Blue": {
			"name": "Goblin, Blue",
			"description": "Blues are a subrace of goblins with an innate knack for psionics. A blue is often smaller than an average goblin, standing just about 3 feet tall and weighing about 40 pounds. Blues have noticeably blue-tinged skin, and their eyes are less dull than those of a common goblin. Otherwise, they resemble their kin. They generally dress in short leather robes, dyed black.\n<ul>\n<li>+2 Intelligence, –2 Strength, –2 Charisma.\n<li>Humanoid (Goblinoid, Psionic)\n<li>Small size: +1 bonus to Armor Class, +1 bonus on attack rolls, +4 bonus on Hide checks, –4 penalty on grapple checks, lifting and carrying limits 3/4 of those of Medium characters.\n<li>Blue base land speed is 30 feet.\n<li>Darkvision out to 60 feet.\n<li>Naturally Psionic: Blues gain 1 bonus power point at 1st level.\n<li>+4 racial bonus on Move Silently checks and Ride checks.\n<li>Automatic Languages: Common, Goblin. Bonus Languages: Draconic, Elven, Giant, Gnoll, Orc.\n<li>Favored Class: Psion.\n<li>Level Adjustment: +1.\n</ul>"
		},
		"Half-Elf": {
			"name": "Half-Elf",
			"description": "Half-elves are not truly an elf subrace, but they are often mistaken for elves. Half-elves usually inherit a good blend of their parents’ physical characteristics.\n<ul>\n<li>Humanoid (Elf).\n<li>Medium: As Medium creatures, half-elves have no special bonuses or penalties due to their size.\n<li>Half-elf base land speed is 30 feet.\n<li>Immunity to sleep spells and similar magical effects, and a +2 racial bonus on saving throws against enchantment spells or effects.\n<li>Low-Light Vision: A half-elf can see twice as far as a human in starlight, moonlight, torchlight, and similar conditions of poor illumination. She retains the ability to distinguish color and detail under these conditions.\n<li>+1 racial bonus on Listen, Search, and Spot checks.\n<li>+2 racial bonus on Diplomacy and Gather Information checks.\n<li>Elven Blood: For all effects related to race, a half-elf is considered an elf.\n<li>Automatic Languages: Common and Elven. Bonus Languages: Any (other than secret languages, such as Druidic).\n<li>Favored Class: Any. When determining whether a multiclass half-elf takes an experience point penalty, her highest-level class does not count.\n<li>Level Adjustment: +0.\n<ul>"
		},
		"Half-Giant": {
			"name": "Half-Giant",
			"description": "<ul>\n<li>+2 Strength, +2 Constitution, &ndash;2 Dexterity: Half-giants are tough and strong, but not too nimble.</li>\n<li>Giant (Psionic): Half-giants are not subject to spells or effects that affect humanoids only, such as charm person or dominate person.</li>\n<li>Medium: As Medium creatures, half-giants have no special bonuses or penalties due to their size.</li>\n<li>Half-giant base land speed is 30 feet.</li>\n<li>Low-Light Vision: A half-giant can see twice as far as a human in starlight, moonlight, torchlight, and similar conditions of poor illumination. He retains the ability to distinguish color and detail under these conditions.</li>\n<li>Weapon and Armor Proficiency: A half-giant is automatically proficient with all simple and martial weapons, light and medium armor, and shields.</li>\n<li>Fire Acclimated: Half-giants have a +2 racial bonus on saving throws against all fire spells and effects. Half-giants are accustomed to enduring high temperatures.</li>\n<li>Powerful Build: The physical stature of half-giants lets them function in many ways as if they were one size category larger. Whenever a half-giant is subject to a size modifier or special size modifier for an opposed check (such as during grapple checks, bull rush attempts, and trip attempts), the half-giant is treated as one size larger if doing so is advantageous to him. A half-giant is also considered to be one size larger when determining whether a creature&rsquo;s special attacks based on size (such as improved grab or swallow whole) can affect him. A half-giant can use weapons designed for a creature one size larger without penalty. However, his space and reach remain those of a creature of his actual size. The benefits of this racial trait stack with the effects of powers, abilities, and spells that change the subject&rsquo;s size category.</li>\n<li>Naturally Psionic: Half-giants gain 2 bonus power points at 1st level. This benefit does not grant them the ability to manifest powers unless they gain that ability through another source, such as levels in a psionic class.</li>\n<li>Psi-Like Ability: 1/day&mdash;stomp. Manifester level is equal to 1/2 Hit Dice (minimum 1st). The save DC is Charisma-based.</li>\n<li>Automatic Language: Common. Bonus Languages: Draconic, Giant, Gnoll, Ignan.</li>\n<li>Favored Class: Psychic warrior.</li>\n<li>Level Adjustment: +1.</li>\n</ul>"
		},
		"Half-Orc": {
			"name": "Half-Orc",
			"description": "These orc–human crossbreeds can be found in either orc or human society (where their status varies according to local sentiments), or in communities of their own. Half-orcs usually inherit a good blend of the physical characteristics of their parents. They are as tall as humans and a little heavier, thanks to their muscle. They have greenish pigmentation, sloping foreheads, jutting jaws, prominent teeth, and coarse body hair. Half-orcs who have lived among or near orcs have scars, in keeping with orcish tradition.\n<ul>\n<li>+2 Strength, –2 Intelligence, –2 Charisma.\n<li>A half-orc’s starting Intelligence score is always at least 3. If this adjustment would lower the character’s score to 1 or 2, his score is nevertheless 3.\n<li>Humanoid (Orc).\n<li>Medium: As Medium creatures, half-orcs have no special bonuses or penalties due to their size.\n<li>Half-orc base land speed is 30 feet.\n<li>Darkvision: Half-orcs (and orcs) can see in the dark up to 60 feet. Darkvision is black and white only, but it is otherwise like normal sight, and half-orcs can function just fine with no light at all.\n<li>Orc Blood: For all effects related to race, a half-orc is considered an orc.\n<li>Automatic Languages: Common and Orc. Bonus Languages: Draconic, Giant, Gnoll, Goblin, and Abyssal.\n<li>Favored Class: Barbarian. A multiclass half-orc’s barbarian class does not count when determining whether he takes an experience point penalty.\n<li>Level Adjustment: +0.\n</ul>"
		},
		"Halfling, Deep": {
			"name": "Halfling, Deep",
			"description": "<p>Deep halflings are shorter and stockier than the more common lightfeet.</p>\n<p>Deep halflings are about 2-1/2 tall and weigh between 30 and 35 pounds. Deep halflings speak Dwarven fluently.</p>\n<p>&nbsp;</p>\n<ul>\n<li>+2 Dexterity, &ndash;2 Strength.</li>\n<li>Humanoid (Halfling).</li>\n<li>Small: As a Small creature, a deep halfling gains a +1 size bonus to Armor Class, a +1 size bonus on attack rolls, and a +4 size bonus on Hide checks, but she uses smaller weapons than humans use, and her lifting and carrying limits are three-quarters of those of a Medium character.</li>\n<li>deep halfling base land speed is 20 feet.</li>\n<li>Darkvision out to 60 feet.</li>\n<li>Stonecunning: Like dwarves, deep halflings have a +2 racial bonus on checks to notice unusual stonework. Something that isn&rsquo;t stone but that is disguised as stone also counts as unusual stonework. A deep halfling who merely comes within 10 feet of unusual stonework can make a check as though actively searching and can use the Search skill to find stonework traps as a rogue can. A deep halfling can also intuit depth, sensing the approximate distance underground as naturally as a human can sense which way is up.</li>\n<li>+2 racial bonus on Appraise checks and Craft checks that are related to stone or metal.</li>\n<li>+1 racial bonus on all saving throws.</li>\n<li>Fearless: +2 morale bonus on saving throws against fear: This bonus stacks with the deep halfling&rsquo;s +1 bonus on saving throws in general.</li>\n<li>Keen Eye: +1 racial bonus on attack rolls with thrown weapons and slings.</li>\n<li>+2 racial bonus on Listen checks.</li>\n<li>Automatic Languages: Common and Halfling. Bonus Languages: Dwarven, Elven, Gnome, Goblin, and Orc.</li>\n<li>Favored Class: Rogue. A multiclass deep halfling&rsquo;s rogue class does not count when determining whether she takes an experience point penalty for multiclassing.</li>\n<li>Level Adjustment: +0.</li>\n</ul>"
		},
		"Halfling, Lightfoot": {
			"name": "Halfling, Lightfoot",
			"description": "<p>The lightfoot halfling is the most common halfling variety. Lightfoot halflings stand about 3 feet tall and usually weigh between 30 and 35 pounds. They have brown or black eyes. Lightfoot halfling men often have long sideburns, but beards are rare among them and mustaches almost unseen. Lightfoot halflings prefer simple, comfortable, and practical clothes. Unlike members of most races, they prefer actual comfort to shows of wealth. Lightfoot halflings reach adulthood in their early twenties and generally live into the middle of their second century.</p>\n<ul>\n<li>+2 Dexterity, &ndash;2 Strength.</li>\n<li>Humanoid (Halfling).</li>\n<li>Small: As a Small creature, a lightfoot halfling gains a +1 size bonus to Armor Class, a +1 size bonus on attack rolls, and a +4 size bonus on Hide checks, but she uses smaller weapons than humans use, and her lifting and carrying limits are three-quarters of those of a Medium character.</li>\n<li>Lightfoot halfling base land speed is 20 feet.</li>\n<li>+2 racial bonus on Climb, Jump, and Move Silently checks.</li>\n<li>+1 racial bonus on all saving throws.</li>\n<li>Fearless: +2 morale bonus on saving throws against fear: This bonus stacks with the lightfoot halfling&rsquo;s +1 bonus on saving throws in general.</li>\n<li>Keen Eye: +1 racial bonus on attack rolls with thrown weapons and slings.</li>\n<li>+2 racial bonus on Listen checks.</li>\n<li>Automatic Languages: Common and Halfling. Bonus Languages: Dwarven, Elven, Gnome, Goblin, and Orc.</li>\n<li>Favored Class: Rogue. A multiclass lightfoot halfling&rsquo;s rogue class does not count when determining whether she takes an experience point penalty for multiclassing.</li>\n<li>Level Adjustment: +0.</li>\n</ul>"
		},
		"Halfling, Tallfellow": {
			"name": "Halfling, Tallfellow",
			"description": "<p>Tallfellows are somewhat rare among halfling folk. Tallfellows are 4 feet tall or more and weigh between 30 and 35 pounds. They generally speak Elven in addition to Common and Halfling.</p>\n<p>&nbsp;</p>\n<ul>\n<li>+2 Dexterity, &ndash;2 Strength.</li>\n<li>Humanoid (Halfling).</li>\n<li>Small: As a Small creature, a tallfellow halfling gains a +1 size bonus to Armor Class, a +1 size bonus on attack rolls, and a +4 size bonus on Hide checks, but she uses smaller weapons than humans use, and her lifting and carrying limits are three-quarters of those of a Medium character.</li>\n<li>tallfellow halfling base land speed is 20 feet.</li>\n<li>+2 racial bonus on Search, Spot, and Listen checks. Like an elf, a tallfellow who merely passes within 5 feet of a secret or concealed door is entitled to a Search check as though actively looking for it. This trait replaces the tallfellow&rsquo;s +2 bonus on Listen checks.</li>\n<li>+1 racial bonus on all saving throws.</li>\n<li>Fearless: +2 morale bonus on saving throws against fear: This bonus stacks with the tallfellow halfling&rsquo;s +1 bonus on saving throws in general.</li>\n<li>Keen Eye: +1 racial bonus on attack rolls with thrown weapons and slings.</li>\n<li>Automatic Languages: Common and Halfling. Bonus Languages: Dwarven, Elven, Gnome, Goblin, and Orc.</li>\n<li>Favored Class: Rogue. A multiclass tallfellow halfling&rsquo;s rogue class does not count when determining whether she takes an experience point penalty for multiclassing.</li>\n<li>Level Adjustment: +0.</li>\n</ul>"
		},
		"Human": {
			"name": "Human",
			"description": "<ul>\n<li>Humanoid (Human)\n<li>Medium: As Medium creatures, humans have no special bonuses or penalties due to their size.\n<li>Human base land speed is 30 feet.\n<li>1 extra feat at 1st level.\n<li>4 extra skill points at 1st level and 1 extra skill point at each additional level.\n<li>Automatic Language: Common. Bonus Languages: Any (other than secret languages, such as Druidic). See the Speak Language skill.\n<li>Favored Class: Any. When determining whether a multiclass human takes an experience point penalty, his or her highest-level class does not count\n</ul>"
		},
		"Kobold": {
			"name": "Kobold",
			"description": "<p>Kobolds are short, reptilian humanoids with cowardly and sadistic tendencies.</p>\n<p>A kobold&rsquo;s scaly skin ranges from dark rusty brown to a rusty black color. It has glowing red eyes. Its tail is nonprehensile. Kobolds wear ragged clothing, favoring red and orange.</p>\n<p>A kobold is 2 to 2-1/2 feet tall and weighs 35 to 45 pounds.</p>\n<p>Kobolds speak Draconic with a voice that sounds like that of a yapping dog.</p>\n<p>&nbsp;</p>\n<ul>\n<li>\n<p>&ndash;4 Strength, +2 Dexterity, &ndash;2 Constitution.</p>\n</li>\n<li>\n<p>Small size: +1 bonus to Armor Class, +1 bonus on attack rolls, +4 bonus on Hide checks, &ndash;4 penalty on grapple checks, lifting and carrying limits 3/4 those of Medium characters.</p>\n</li>\n<li>\n<p>A kobold&rsquo;s base land speed is 30 feet.</p>\n</li>\n<li>\n<p>Darkvision out to 60 feet.</p>\n</li>\n<li>\n<p>Racial Skills: A kobold character has a +2 racial bonus on Craft (trapmaking), Profession (miner), and Search checks.</p>\n</li>\n<li>+1 natural armor bonus.</li>\n<li>\n<p>Special Qualities (see above): Light sensitivity.</p>\n</li>\n<li>\n<p>Automatic Languages: Draconic. Bonus Languages: Common, Undercommon.</p>\n</li>\n<li>\n<p>Favored Class: Sorcerer.</p>\n</li>\n<li>\n<p>Level adjustment +0.</p>\n</li>\n</ul>"
		},
		"Maenad": {
			"name": "Maenad",
			"description": "<p>Maenads typically stand more than 6 feet tall and weigh about 200 pounds; males are the same height as and only marginally heavier than maenad females. Maenads have no facial or body hair, and they prefer heavier clothing and armor if possible.</p>\n<ul>\n<li>Humanoid (Maenad, Psionic)</li>\n<li>Medium: As Medium creatures, maenads have no special bonuses or penalties due to their size.</li>\n<li>Maenad base land speed is 30 feet.</li>\n<li>Naturally Psionic: Maenads gain 2 bonus power points at 1st level. This benefit does not grant them the ability to manifest powers unless they gain that ability through another source, such as levels in a psionic class.</li>\n<li>Psi-Like Ability: 1/day&mdash;energy ray. A maenad can deal only sonic damage with this ability. It is accompanied by a tremendous scream of rage. Manifester level is equal to 1/2 Hit Dice (minimum 1st). The save DC is Charisma-based.</li>\n<li>Outburst (Ex): Once per day, for up to 4 rounds, a maenad can subjugate her mentality to gain a boost of raw physical power. When she does so, she takes a &ndash;2 penalty to Intelligence and Wisdom but gains a +2 bonus to Strength.</li>\n<li>Automatic Languages: Common, Maenad. Bonus Languages: Aquan, Draconic, Dwarven, Elven, Goblin. Maenads commonly know the languages of their enemies and of their friends, as well as Draconic, the language commonly found in ancient tomes of secret knowledge.</li>\n<li>Favored Class: Wilder.</li>\n<li>Level Adjustment: +0</li>\n</ul>"
		},
		"Merfolk": {
			"name": "Merfolk",
			"description": "<p><span class=\"fontstyle0\">The merfolk are playful, marine dwelling people. Although wary of surface dwellers, they are not usually hostile: They prefer sunning themselves on rocks to engaging in warfare. Both male and female merfolk decorate themselves with shells, coral, and other&nbsp; underwater adornments.</span></p>\n<p><span class=\"fontstyle0\">Adventurers who encounter merfolk are often the victims of pranks and mischief. The sport of merfolk can be cruel, although they are not actually evil. Should surface dwellers do them harm, however, these creatures can be formidable enemies</span> .</p>\n<p>A merfolk is about 8 feet long from the top of the head to the end of the tail, and weighs about 400 pounds.</p>\n<p>Merfolk speak Common and Aquan.</p>\n<ul>\n<li>&nbsp;+2 Dexterity, +2 Constitution, +2 Charisma.</li>\n<li><span style=\"color: #191813; font-size: 13px;\">Humanoid (Aquatic).</span></li>\n<li><span style=\"color: #191813; font-size: 13px;\">Merfolk base land speed is 5 feet and Swim speed 50.</span></li>\n<li><span style=\"color: #191813; font-size: 13px;\"><strong>Low-Light Vision: </strong>A Merfolk can see twice as far as a human in starlight, moonlight, torchlight, and similar conditions of poor illumination. She retains the ability to distinguish color and detail under these conditions.</span></li>\n<li><strong>Amphibious (Ex)</strong>: Merfolk can breathe both air and water, although they rarely travel more than a few feet from the water&rsquo;s edge.</li>\n<li><strong>Skills</strong>: A merfolk has a +8 racial bonus on any <a style=\"color: #579eb6;\" href=\"file:///D:/RPG/DnD%20SRD/skillsAll.html#swim\">Swim</a> check to perform some special action or avoid a hazard. It can always choose to take 10 on a Swim check, even if distracted or endangered. It can use the run action while swimming, provided it swims in a straight line.</li>\n<li><span style=\"color: #191813; font-size: 13px;\"><strong>Automatic Languages:</strong> Common and Aquan. Bonus Languages: Any.</span></li>\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\"><strong>Favored Class: </strong>Bard.</li>\n<li style=\"box-sizing: border-box; user-select: text; align-items: center;\"><strong>Level Adjustment: </strong>+1.</li>\n</ul>\n<p>&nbsp;</p>"
		},
		"Orc": {
			"name": "Orc",
			"description": "<p><span class=\"fontstyle0\">Orcs are aggressive humanoids that raid, pillage, and battle other creatures. They have a hatred of elves and dwarves that began generations ago, and often kill such creatures on sight. </span></p>\n<p><span class=\"fontstyle0\">An orc&rsquo;s hair usually is black. It has lupine ears and reddish eyes.<br />Orcs prefer wearing vivid colors that many humans would consider unpleasant, such as blood red, mustard yellow, yellow-green, and deep purple. Their equipment is dirty and unkempt. An adult male orc is a little over 6 feet tall and weighs about 210 pounds. Females are slightly smaller.</span></p>\n<p><span class=\"fontstyle0\">When not actually fighting other creatures, orcs are usually planning raids or practicing their fighting skills.<br /></span></p>\n<p><span class=\"fontstyle0\">The language an orc speaks varies slightly from tribe to tribe, but any orc is understandable by someone else who speaks Orc. Some orcs know Goblin or Giant as well.</span></p>\n<ul>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">+4 Strength, &ndash;2 Intelligence, &ndash;2 Wisdom, &ndash;2 Charisma.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">An orc&rsquo;s base land speed is 30 feet.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Darkvision out to 60 feet.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Light Sensitivity (Ex): Orcs are dazzled in bright sunlight or within the radius of a </span><span class=\"fontstyle2\">daylight </span><span class=\"fontstyle0\">spell.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Weapon Familiarity: Orcs may treat orc double axes as martial weapons, rather than exotic weapons.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Automatic Languages: Common, Orc. Bonus Languages: Dwarven, Giant, Gnoll, Goblin, Undercommon.</span></span></li>\n<li><span class=\"fontstyle0\"><span class=\"fontstyle0\">Favored Class: Barbarian</span> </span></li>\n<li><span class=\"fontstyle0\">Level Adjustment: +0.</span></li>\n</ul>"
		},
		"Sprite, Pixie": {
			"name": "Sprite, Pixie",
			"description": "<p><span class=\"fontstyle0\">Sprites are reclusive fey. They go out of their way to fight evil and ugliness and to protect their homelands. Legend claims that sprites die only through injury or disease.</span></p>\n<p>&nbsp;Pixies are merry pranksters that love to lead travelers astray. They <span class=\"fontstyle0\">can, however, be roused to surprising ire when dealing with evil creatures.<br />These sprites love to trick misers out of their wealth. They do not covet treasure themselves but use it to taunt and frustrate greedy folk. If a victim of pixie pranks exhibits no greed or demonstrates a good sense of humor, the tricksters may allow the individual to choose a reward from their hoard. </span></p>\n<p><span class=\"fontstyle0\">Pixies wear bright clothing, often including a cap and shoes with curled and pointed toes. </span></p>\n<p><span class=\"fontstyle0\">A pixie stands about 2-1/2 feet tall and weighs about 30 pounds. </span></p>\n<p><span class=\"fontstyle0\">Pixies speak Sylvan and Common, and may know other languages as well.</span></p>\n<p>Pixie characters possess the following racial traits.</p>\n<ul>\n<li>\n<p>&ndash;4 Strength, +8 Dexterity, +6 Intelligence, +4 Wisdom, +6 Charisma.</p>\n</li>\n<li>\n<p>Small size. +1 bonus to Armor Class, +1 bonus on attack rolls, +4 bonus on Hide checks, &ndash;4 penalty on grapple checks, lifting and carrying limits 3/4 those of Medium characters.</p>\n</li>\n<li>\n<p>A pixie&rsquo;s base land speed is 20 feet. It also has a fly speed of 60 feet (good).</p>\n</li>\n<li>\n<p>Low-light vision.</p>\n</li>\n<li>\n<p>Skills: Pixies have a +2 racial bonus on Listen, Search, and Spot checks.</p>\n</li>\n<li>\n<p>Racial Feats: A pixie receives Dodge as a bonus feat.</p>\n</li>\n<li>\n<p>+1 natural armor bonus.</p>\n</li>\n<li>\n<p>Spell-like abilities: 1/day - lesser confusion , dancing lights, detect chaos, detect good, detect evil, detect law, detect thoughts, dispel magic, entangle , permanent image (visual and auditory elements only)</p>\n</li>\n<li>\n<p>Damage reduction 10/cold iron</p>\n</li>\n<li>\n<p>Greater invisibility at will functioning awlays unless the pixie cancels it.</p>\n</li>\n<li>\n<p>spell resistance equal to 15 + class levels.</p>\n</li>\n<li>\n<p>Automatic Languages: Common, Sylvan. Bonus Languages: Elven, Gnome, Halfling.</p>\n</li>\n<li>\n<p>Favored Class: Sorcerer.</p>\n</li>\n<li>\n<p>Level adjustment +4&nbsp;</p>\n</li>\n</ul>"
		},
		"Tiefling": {
			"name": "Tiefling",
			"description": "Many tieflings are indistinguishable from humans. Others have small horns, pointed teeth, red eyes, a whiff of brimstone about them, or even cloven feet. No two tieflings are the same.\n<ul>\n<li>+2 Dexterity, +2 Intelligence, –2 Charisma.\n<li>Outsider (Native)\n<li>Medium size.\n<li>A tiefling’s base land speed is 30 feet.\n<li>Darkvision: Tieflings can see in the dark up to 60 feet.\n<li>Weapon and Armor Proficiency: A tiefling is automatically proficient with all simple and martial weapons, light armor, and shields.\n<li>Resistance to cold 5, electricity 5, and fire 5.\n<li>Spell-Like Ability: 1/day—darkness. Caster level equals the tiefling’s class levels.\n<li>+2 racial bonus on Bluff and Hide checks.\n<li>Automatic Languages: Common, Infernal. Bonus Languages: Draconic, Dwarven, Elven, Gnome, Goblin, Halfling, Orc.\n<li>Favored Class: Rogue.\n<li>Level Adjustment: +1.\n</ul>"
		},
		"Xeph": {
			"name": "Xeph",
			"description": "<ul>\n<li>+2 Dexterity, &ndash;2 Strength</li>\n<li>Humanoid (Psionic, Xeph)</li>\n<li>Medium: As Medium creatures, xephs have no special bonuses or penalties due to their size.</li>\n<li>Xeph base land speed is 30 feet.</li>\n<li>Darkvision out to 60 feet.</li>\n<li>+1 racial bonus on saving throws against powers, spells, and spell-like effects. Xephs have an innate resistance to psionics and magic.</li>\n<li>Naturally Psionic: Xephs gain 1 bonus power point at 1st level. This benefit does not grant them the ability to manifest powers unless they gain that ability through another source, such as levels in a psionic class.</li>\n<li>Burst (Su): Three times per day, a xeph can put on a burst of speed to increase her speed by 10 feet, plus 10 feet per four character levels beyond 1st, to a maximum increase of 30 feet at 9th character level and higher. These bursts of speed are considered a competence bonus to the xeph&rsquo;s base speed. A burst of speed lasts 3 rounds.</li>\n<li>Automatic Languages: Common, Xeph. Bonus Languages: Draconic, Elven, Gnoll, Goblin, Halfling, Sylvan.</li>\n<li>Favored Class: Soulknife.</li>\n<li>Level Adjustment: +0</li>\n</ul>"
		}
	}
}