{
	"label": "Armaduras y Escudos",
	"mapping": {
		"name": {
			"path": "name",
			"converter": "nameWithOriginal"
		}
	},
	"entries": {
		"Banded Mail": {
			"name": "Banded Mail",
			"description": "<p>Esta armadura está hecha de tiras de metal superpuestas cosidas a un respaldo de cuero y cota de malla. Las tiras cubren zonas vulnerables, mientras que la cadena y el cuero protegen las juntas y proporcionan libertad de movimiento. Las correas y hebillas distribuyen el peso de manera uniforme. El traje incluye guanteletes.</p>"
		},
		"Breastplate": {
			"name": "Coraza",
			"description": "<p>Una coraza cubre tu frente y tu espalda. Viene con un casco y grebas (placas para cubrir tus piernas inferiores). Un traje ligero o una gota de cuero repleto debajo del pectoral protege tus extremidades sin restringir mucho el movimiento.</p>"
		},
		"Buckler": {
			"name": "Rodela",
			"description": "<p>Este pequeño escudo de metal se lleva atado a su antebrazo. Usted puede usar un arco o ballesta sin sanción mientras lo lleva. También puedes usar su escudo de brazo para manejar un arma (Si usted está usando un arma de mano o usando su mano para ayudar a empuñar un arma de dos manos), pero usted toma un -1 de penalización en rollos de ataque mientras lo hace debido al peso extra en su brazo. \nEsta pena se acumula con aquellos que pueden aplicar para luchar con su mano fuera y para luchar con dos armas. En cualquier caso, si usted usa un arma en su mano, usted no obtendrá el bonificador AC de la hebilla para el resto de la ronda.</p>"
		},
		"Chain Shirt": {
			"name": "Camisote de mallas",
			"description": "<p>Una camisa de cadena protege tu torso dejando tus miembros libres y móviles. Incluye una capa de tela acolchada que se usa debajo para prevenir el chafing y amortiguar el impacto de los golpes. Una camisa de cadena viene con una tapa de acero.</p>"
		},
		"Chainmail": {
			"name": "Chainmail",
			"description": "<p>Esta armadura está hecha de anillos metálicos entrelazados. Incluye una capa de tela acolchada que se usa debajo para prevenir el chafing y amortiguar el impacto de los golpes. Varias capas de correo están cubiertas por áreas vitales. La mayor parte del peso de la armadura se cuelga de los hombros, lo que hace que el chainmail no sea cómodo de usar durante largos periodos de tiempo. El traje incluye gauntlets.</p>"
		},
		"Full Plate": {
			"name": "Placa completa",
			"description": "<p>Esta armadura consiste en placas metálicas forjadas e intersoleadas para cubrir todo el cuerpo. El traje incluye gauntlets, botas pesadas de cuero, un casco visorizado y una gruesa capa de relleno que se usa debajo de la armadura. Las cuchillas y correas distribuyen el peso sobre el cuerpo, por lo que la placa completa obstaculiza el movimiento menos que el correo de la escisión a pesar de que la escorrentía es más ligera. Cada traje de placa completa debe ser instalado individualmente a su propietario por un maestro de armadura, aunque un traje capturado puede ser redimensionado para adaptarse a un nuevo propietario a un costo de 200 a 800 (2d4 &times; 100) pedazos de oro. La placa completa también es conocida como placa de campo.</p>"
		},
		"Half-Plate": {
			"name": "Placa de alfa",
			"description": "<p>Esta armadura es una combinación de cota de caída con placas metálicas (pectoral, oculetos, codos guardientes, gauntlets, tazas y greaves) que cubren áreas vitales. Las cuchillas y correas mantienen el traje entero juntos y distribuyen el peso, pero la armadura todavía se cuelga más sueltamente que la placa completa. El traje incluye gauntlets.</p>"
		},
		"Heavy Steel Shield": {
			"name": "Escudo de acero pesado",
			"description": "<p>Te colocas un escudo en el antebrazo y lo agarras con la mano. Un escudo pesado es tan pesado que no puedes usar tu mano protectora para nada más.</p>\n<p><strong>Madera o acero:</strong> Los escudos de madera y acero ofrecen la misma protección básica, aunque responden de manera diferente a ataques especiales (como madera de urdimbre y metal caliente).</p>\n<p><strong>Ataques con golpes de escudo:</strong> Puedes golpear a un oponente con un escudo pesado, utilizándolo como un arma de mano torpe. Consulte la Tabla 7-5: Armas para conocer el daño infligido por un golpe de escudo. Usado de esta manera, un escudo pesado es un arma contundente marcial. A los efectos de las penalizaciones en las tiradas de ataque, trate un escudo pesado como un arma de una mano. Si usa su escudo como arma, pierde su bonificación de CA hasta su próxima acción (generalmente hasta la siguiente ronda). Una bonificación de mejora en un escudo no mejora la efectividad de un golpe de escudo hecho con él, pero el escudo puede convertirse en un arma mágica por derecho propio.</p>"
		},
		"Heavy Wooden Shield": {
			"name": "Escudo de Madera pesado",
			"description": "<p>Te corres un escudo a tu prólogo y lo agarras con tu mano. Un escudo pesado es tan pesado que no puedes usar tu mano de escudo para otra cosa.</p>\n<p><strong>Madera o Acero:</strong>&nbsp;Escudos de Madera y acero ofrecen la misma protección básica. aunque responden de forma diferente a ataques especiales (como la madera warp y el metal térmico).</p>\n<p><strong>ataques con golpe de escudo:</strong>&nbsp;Puedes atacar a un oponente con un escudo pesado, usarlo como arma off-hand. Ver Tabla 7–5: Armas para ver el daño causado por un golpe de escudo. Usado de esta manera, un escudo pesado es un arma marcial bludgeoning. Para el propósito de las penalizaciones en los tiros de ataque, trate un escudo pesado como un arma a una mano. Si usas tu escudo como arma, perderás su bono de AC hasta tu próxima acción (normalmente hasta la siguiente ronda). Un bono de mejora en un escudo no mejora la efectividad de un golpe de escudo hecho con él, pero el escudo se puede convertir en un arma mágica por derecho propio.</p>"
		},
		"Hide Armor": {
			"name": "Ocultar armadura",
			"description": "<p>Esta armadura está preparada de múltiples capas de piel y de animales. Es duro y difícil moverse. Los druidas, que solo llevan armadura no metálica, prefieren esconderse.</p>"
		},
		"Leather Armor": {
			"name": "Armadura de cuero",
			"description": "<p>La coraza y los protectores de hombros de esta armadura están hechos de cuero que ha sido endurecida por la ebullición en aceite. El resto de la armadura está hecho de cuero más suave y flexible.</p>"
		},
		"Light Steel Shield": {
			"name": "Escudo de acero claro",
			"description": "<p>Te corres un escudo a tu prólogo y lo agarras con tu mano. El peso de un escudo ligero te permite llevar otros objetos en esa mano, aunque no puedes usar armas con él.</p>\n<p><strong>Madera o Acero:</strong>&nbsp;Escudos de Madera y acero ofrecen la misma protección básica. aunque responden de forma diferente a ataques especiales (como la madera warp y el metal térmico).</p>\n<p><strong>Ataques con golpe de escudo:</strong>&nbsp;Puedes atacar a un oponente con un escudo ligero,&nbsp;usándolo como arma off-hand. Ver Tabla 7–5: Armas para el daño&nbsp;causado por un golpe de escudo. Usado de esta manera, un escudo ligero es un&nbsp;arma marcial de bludgeoning. Para el propósito de las penalizaciones sobre el ataque&nbsp;tiradas, trata un escudo claro como un arma ligera. Si usas tu escudo como un arma&nbsp;, perderás su bono de CA hasta tu próxima acción (normalmente hasta&nbsp;la siguiente ronda). Un bono de mejora en un escudo no&nbsp;mejora la efectividad de un golpe de escudo hecho con él, pero este escudo puede convertirse en un arma mágica por derecho propio.</p>"
		},
		"Light Wooden Shield": {
			"name": "Escudo de Madera Clara",
			"description": "<p>Te colocas un escudo en el antebrazo y lo agarras con la mano. El peso de un escudo ligero te permite llevar otros objetos en esa mano, aunque no puedes usar armas con él.</p>\n<p><strong>Madera o acero:</strong> Los escudos de madera y acero ofrecen la misma protección básica, aunque responden de manera diferente a ataques especiales (como madera de urdimbre y metal caliente).</p>\n<p><strong>Ataques con golpes de escudo:</strong> Puedes golpear a un oponente con un escudo ligero, utilizándolo como arma de mano torpe. Consulte la Tabla 7-5: Armas para conocer el daño infligido por un golpe de escudo. Usado de esta manera, un escudo ligero es un arma contundente marcial. A los efectos de las penalizaciones en las tiradas de ataque, trata un escudo ligero como un arma ligera. Si usa su escudo como arma, pierde su bonificación de CA hasta su próxima acción (generalmente hasta la siguiente ronda). Una bonificación de mejora en un escudo no mejora la efectividad de un golpe de escudo hecho con él, pero el escudo puede convertirse en un arma mágica por derecho propio.</p>"
		},
		"Padded Armor": {
			"name": "Armadura acolchada",
			"description": "<p>La armadura acolchada presenta capas de tela y batallas. Se calienta rápidamente y puede volverse incómoda con sudor, sudor, suciedad, pedazos y pulgas.</p>"
		},
		"Scale Mail": {
			"name": "Escalar Correo",
			"description": "<p>Esta armadura consiste en un abrigo y unas piernas (y tal vez una cubierta separada) de cuero cubierto con piezas de metal superpuestas, muy parecida a las escalas de un pez. El traje incluye gauntlets.</p>"
		},
		"Splint Mail": {
			"name": "Correo Splint",
			"description": "<p>Esta armadura está hecha de estrechas tiras verticales de metal remachadas a un respaldo de cuero que se usa sobre el relleno de tela. El chainmail flexible protege las filas. El traje incluye gauntlets.</p>"
		},
		"Studded Leather Armor": {
			"name": "Armadura de cuero estudiada",
			"description": "<p>Esta armadura está hecha de cuero resistente pero flexible (no de cuero endurecido como con la armadura de cuero normal) reforzada con remaches metálicos cercanos.</p>"
		},
		"Tower Shield": {
			"name": "Escudo de torre",
			"description": "<p>Este enorme escudo de madera es casi tan alto como tú. En la mayoría de las situaciones, proporciona la bonificación de escudo indicada para tu AC. Sin embargo, en su lugar puedes usarlo como cobertura total, aunque debes renunciar a tus ataques para hacerlo. Sin embargo, el escudo no proporciona&nbsp;cobertura contra hechizos seleccionados; Un lanzador de hechizos puede lanzarte un hechizo apuntando al escudo que tengas. No puedes golpear con un escudo de torre, ni puedes usar tu mano de escudo para otra cosa. Cuando utilices un escudo de torre en combate, recibes una pena &ndash;2 sobre los tiros de ataque debido al escudo&rsquo;s de carga.</p>"
		}
	}
}